export const scenario = [
  {
    "speaker": "Narrator",
    "text": "二人きりの夜、熱を帯びた体を食らう。"
  },
  {
    "speaker": "Narrator",
    "text": "你的意識慢慢地回歸。\n\n看來似乎是打了個盹，你眨著乾澀的眼睛，等待失焦的視線逐漸變得清晰。映入眼簾的是二羽的房間。\n\n房間的主人正坐在床上，一臉擔憂地注視著你。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「沒事吧？對不起，明明你很累還讓你過來。」\n\n他雖然這麼對你說，但顯而易見地，他的臉色比你還要糟糕許多。"
  },
  {
    "speaker": "Narrator",
    "text": "你慢慢想起來了，大約是中午左右，你收到了二羽的簡訊。\n\n【燒退不下來。飯也沒辦法好好吃。】\n\n你詳細地問了情況，說是去了醫院也拿了藥，但似乎不是感冒。被告知可能是疲勞引起的高燒。 剛好有空的你，決定來看護動彈不得的二羽。\n\n你全部都記起來了。\n\n再次環視房間。若看向時鐘，現在的時間正好指著 8 點整。 窗戶掛著窗簾，但縫隙間並沒有陽光透進來。 看來現在是晚上。"
  },
  {
    "speaker": "久世　傾",
    "text": "「『沒事吧』這句話該我問你才對吧。你到底是怎麼搞的啊？」\n\n傾把包扔在地上。臉色完全說不上好看。\n\n「身體過勞怎麼會拖到現在？你在勉強自己做什麼嗎？」"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「啊……才沒有。」\n\n一葉縮進自己的棉被內，聲音聽起來可憐兮兮的。「久世君難得來找我，既然是探病，就對我好一點嘛。」\n\n「比如摸摸我的頭什麼的……」"
  },
  {
    "speaker": "Narrator",
    "text": "是生病的原因嗎？他看起來比平常更加的……撒嬌？"
  },
  {
    "speaker": "久世　傾",
    "text": "「情況比我想的糟糕，腦子都燒壞了。」\n\n一邊碎碎念著「都開始胡言亂語了應該是廢人了吧」，傾伸出手，摸上了對方的額頭。\n\n「見鬼⋯⋯趕緊給我躺下。」"
  },
  {
    "speaker": "二羽 一葉",
    "text": "一葉彷彿沒聽見對方的惡言惡語、不，也或許是習慣了吧。他傻傻地笑了起來，伸手抓住了冰涼的手掌。\n\n「要是久世君一直陪著我就好了。」"
  },
  {
    "speaker": "久世　傾",
    "text": "「我哪有那種美國時間，我很忙。今晚翹班來照顧你，你最好感恩戴德趕緊好起來。」\n\n今天下午收到簡訊就跟狐狸請了個假，被那個嗅覺靈敏得要死的女人追著問了一路。\n\n「哎呀對你這種人還有什麼比工作更重要啊」囉哩八嗦個不停。什麼叫「我這種人」？哪種？\n\n「我帶了些慰問品，先讓我放去冰箱。」言外之意就是放手。\n\n「不知道要給你買什麼所以我買了我喜歡吃的東西。」"
  },
  {
    "speaker": "Narrator",
    "text": "檢測 靈感"
  },
  {
    "speaker": "久世　傾",
    "text": "cc<=85 (1D100<=85) 獎勵・懲罰骰[0] ＞ 93 ＞ 93 ＞ 失敗"
  },
  {
    "speaker": "Narrator",
    "text": "你這麼說著，才想去尋找自己買來的慰問品，卻發現哪裡都找不到。\n\n在哪裡，什麼時候，買了什麼。記憶非常模糊，想不起來了。\n\n你再度環視房間，看見了已經拆封的零食。那是你喜歡的種類。\n\n真奇怪啊。你真的買了嗎？"
  },
  {
    "speaker": "久世　傾",
    "text": "「⋯⋯真奇怪啊。難道我也病了⋯⋯」\n\n怎麼記憶斷斷續續的⋯⋯\n\n他盯著已經拆封的零食看了一會兒。\n\n算了，現在重要的不是這個。\n\n「喂笨蛋，你把白癡病毒傳染給我了。」\n\n他還是找了個理由報復了一下讓自己不在狀態的罪魁禍首。曲起手指往對方腦袋上敲了一下。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「嗚。」\n\n一葉縮著腦袋，卻沒有躲開你的敲打。或許連這樣的觸碰都能讓他感到開心吧。\n\n「這個不重要嘛，不如抱抱我吧？久世君。」"
  },
  {
    "speaker": "久世　傾",
    "text": "「你今天是怎麼了啊⋯⋯一直在撒嬌。」\n\n說著「真不像你不會是陷阱吧」，他慢慢地把手收回。\n\n「是餓了嗎？餓了我去給你做飯。」"
  },
  {
    "speaker": "二羽 一葉",
    "text": "一葉像是陷入了思考般地喃喃自語。\n\n「雖然不餓……但是也可以吃東西……」"
  },
  {
    "speaker": "久世　傾",
    "text": "「吃點東西身體會好得快一些。」\n\n他不知道自己為什麼要用哄小孩的語氣來跟他說話。\n\n「生病了本來就沒什麼胃口，我燉湯給你吧。」\n\n嗯⋯⋯帶來的換洗的衣物還在嗎？他困惑地拎起背包，打開查看。"
  },
  {
    "speaker": "Narrator",
    "text": "你的背包是空的。\n\n尋找的話，換洗衣物整齊地放在沙發上。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「我會在這裡等久世君。」\n\n他乖乖地坐在床上看著你。"
  },
  {
    "speaker": "久世　傾",
    "text": "「你最好乖乖等著，要是被我知道你亂跑我就打斷你的腿。」\n\n扔下一句話傾就轉身出去了。\n\n這還是他第一次在二羽家做飯。廚房看起來有使用的痕跡，廚具也有好好的保養。尤其是菜刀，刀口磨得相當鋒利，切什麼都很俐落，甚至比自己家的刀要順手。\n\n傾將白蘿蔔和玉米切塊，蘑菇劃了十字擱置在一旁備料。又準備了一鍋涼水，放入雞肉直至煮沸，在這期間撈起浮沫，直到可以看見清澈的湯水，再蓋上蓋子，轉為小火燉煮。\n\n剩下的就是加入備料了，在那之前先去洗個澡吧。\n\n「喂，我要用你家的浴室。」\n\n還是有必要徵詢主人的意見，而且他也要察看一下對方的狀況。傾伸出手再一次摸上對方的額頭。"
  },
  {
    "speaker": "Narrator",
    "text": "掌心還是很燙，如果使用溫度計的話，可以準確地得知39度的溫度。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "一葉望著對方，像是在說自己不會亂跑一樣。"
  },
  {
    "speaker": "久世　傾",
    "text": "「（京都國粹）！」\n\n摸到的瞬間就覺得大事不妙。他像是被燙傷一樣地抽回收手。一臉震驚。\n\n「你燙死了！我看還是直接送你去醫院算了！」"
  },
  {
    "speaker": "二羽 一葉",
    "text": "一葉皺起了臉，表情看起來就要哭出來。\n\n「不要離開我啦……不要出去，留下來，跟我待在一起，拜託了，哪裡都不要去。」\n\n他握著久世的手，像是要是他將手抽走的話，就會當場哇哇大哭一樣。"
  },
  {
    "speaker": "久世　傾",
    "text": "「喂、你⋯⋯你別⋯⋯」\n\n本來想說都這麼燙了根本就是要送急救的程度，而開始在準備打電話叫急救車的傾愣愣地看著二羽。\n\n「怎麼了啊⋯⋯怎麼忽然這樣⋯⋯」\n\n他沒見過他這副架勢，以至於一時間只是任由對方握著手死纏爛打。\n\n「⋯⋯你這樣很麻煩欸你知不知道⋯⋯你不喜歡去醫院嗎？」"
  },
  {
    "speaker": "Narrator",
    "text": "你看見手機畫面。是沒電了嗎？手機螢幕是黑的，怎麼按都沒有反應。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「因為、一個人的話，會很不安。」\n\n「我想要久世君多陪我一下的話……這樣的話，我會很開心。」 \n\n「就跟我待在一起就好了。」"
  },
  {
    "speaker": "久世　傾",
    "text": "「二羽一葉我的手機怎麼回事？」\n\n「從剛才開始我就在忘記買了東西，忘記自己什麼時候整理的包，現在連通電話都打不出去？」\n\n他沒管對方說的那些亂七八糟的，手伸向他攤開掌心向上。\n\n「把你的手機給我。」"
  },
  {
    "speaker": "二羽 一葉",
    "text": "他看著對方的手，想了一會才從床邊將手機遞給他。\n\n「我今天都在床上睡覺……不知道你想問什麼。」\n\n一葉委屈巴巴的看著久世。「你好凶……」"
  },
  {
    "speaker": "久世　傾",
    "text": "「⋯⋯」\n\n對病患起疑心病好像確實是有點⋯⋯再這樣下去說不定他真的就哭了。\n\n他低頭看向手機，手指觸碰屏幕。"
  },
  {
    "speaker": "Narrator",
    "text": "它給你的反應還不如一葉來得多。"
  },
  {
    "speaker": "久世　傾",
    "text": "「⋯⋯你、⋯⋯」\n\n算了吧久世閉嘴吧，問了他也只會說自己睡了一天什麼都不知道。\n\n「你手機沒電了。」\n\n最後他說，把手機還了回去。\n\n「我們兩個的手機都不能用了，在你燒死之前我會盡力而為。」\n\n他無奈地嘆了口氣，轉身離去，打算去給對方準備冰水和毛巾。\n\n「到底是怎麼了啊⋯⋯怪事一樁接一樁。」"
  },
  {
    "speaker": "Narrator",
    "text": "你接了一盆冷水回來，回來的時候看見一葉額間冒出了汗。\n\n不只是頭髮，連衣物都被汗水浸濕，熱氣蒸騰，汗流浹背。"
  },
  {
    "speaker": "Narrator",
    "text": "偵查 醫學"
  },
  {
    "speaker": "久世　傾",
    "text": "cc<=70 (1D100<=70) 獎勵・懲罰骰[0] ＞ 63 ＞ 63 ＞ 一般成功"
  },
  {
    "speaker": "Narrator",
    "text": "你脫下他的衣服幫他擦拭，卻看見一葉身上到處都佈著綠色的斑點，大小莫約一元硬幣大。\n\n就算你問了一葉，他大概也會困惑的說不清楚，可能是發燒的緣故吧。"
  },
  {
    "speaker": "久世　傾",
    "text": "「醫生就這麼放你回來簡直不可理喻⋯⋯改天我一定要給這個庸醫一點教訓。」\n\n手指輕碰上皮膚上的斑點。\n\n「會痛嗎？」\n\n他抬起頭問。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "一葉搖了頭。「沒有感覺，就像是在摸普通的地方一樣。」\n\n他趁著久世觸碰自己的時候，手指勾上了小拇指。\n\n紅色的眼睛並不在意久世所觸摸的位置，只是看著自己勾著他，露出了這個夜晚已經見過無數次的傻笑。"
  },
  {
    "speaker": "久世　傾",
    "text": "「就像是喝醉了一樣，⋯⋯身上出現奇怪斑點也是，你也是。」\n\n毛巾很快就被身體溫熱了。傾把毛巾放進冰水裡重新降溫，擰乾，再一次托在掌心裡。\n\n「床單有多餘的嗎？」他握著對方的手慢慢地擦拭著，「這樣已經不能睡了吧，全濕了。」睡上去會很冷的。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "一葉握著他的手。\n\n「櫥櫃裡有備用的。」\n\n似乎只要好好地靠近他，一葉就會變得好說話了。"
  },
  {
    "speaker": "久世　傾",
    "text": "「那換一張吧。」\n\n正好也擦拭得差不多了。最後他用手捧起一葉的臉讓對方抬起頭，順勢將他的臉也擦了一遍。\n\n「能從床上下來嗎？」"
  },
  {
    "speaker": "二羽 一葉",
    "text": "一葉看著他，頭髮軟軟地落在肩上。\n\n「要是久世君能抱著我的話，也許可以起來。」\n\n「可以吻我嗎？」\n\n久世捧在掌心臉頰偏過去，乖巧地發問。"
  },
  {
    "speaker": "Narrator",
    "text": "他對你只有非分之想。"
  },
  {
    "speaker": "久世　傾",
    "text": "傾平靜的臉上劃過一絲無措，但更多的是困惑，還有些微的羞惱。\n\n「要不是你現在高燒成這樣我就把你從窗戶扔出去了，二羽。」\n\n「你平時哪會這麼說話，⋯⋯是吃錯藥了嗎？」\n\n他雖然這麼說，但還是認命地彎下腰，把手臂穿過一葉的腋下和膝蓋窩。\n\n「我抱你去旁邊，不要亂動。」"
  },
  {
    "speaker": "二羽 一葉",
    "text": "一葉被久世抱起，也許是因為體溫的大片接觸，他安分地待著。\n\n「嗯……我就是這麼想的。」\n\n「能在這個時候看見久世君，很令人安心。要是只有我自己的話，一定堅持不下去了。」"
  },
  {
    "speaker": "久世　傾",
    "text": "想起小時候的自己，傾沒說什麼。\n\n「我又能責怪你什麼呢，生病的人就是會脆弱一點。」\n\n他嘆了口氣。\n\n「但接吻這種事還是留給喜歡的人吧。⋯⋯嘿咻。」\n\n他把人抱去了鋪著軟墊的木地板上。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「久世君是特別的。」\n\n他毫不猶豫地說。\n\n「我想更加、更加的靠近你。」\n\n「更多的觸碰你。」\n\n「想要感受你的溫度，你的氣味，如果嚐過的話，一定不會忘記吧。」\n\n「如果允許的話，我想用你來填滿。」"
  },
  {
    "speaker": "久世　傾",
    "text": "或許是因為那些話語氣聽起來實在不像是玩笑。\n\n傾本要放下對方的動作跟著滯緩。他微微睜大眼睛，與那雙近在咫尺的紅色眼睛對上了視線。手臂和胸口接觸的地方灼熱地燎燒著，那是一葉的體溫——從未有過的高熱，不明原因、從看不見源頭的地方燃起。\n\n——就像這突如其來的情熱。\n\n是因為他如此近地倚靠在自己的臂彎中嗎？\n\n回過神時，臉上已然有了灼燒感。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「你的臉好紅，久世。」\n\n丟棄了敬語，是因為高燒的緣故嗎，還是刻意為之呢。不知道，搞不清楚了。\n\n一葉湊向前，高熱的呼吸與他的幾乎纏繞在一起。\n\n可以聞到他的氣味。一葉混沌不清的腦袋這麼想著。特別的、只有傾才會有的味道。不論如何自己都不會錯認的氣味。即使是被奪去了視線、因為發熱而無法思考，依舊能捕捉到的氣味。\n\n這是屬於我的嗎？屬於我將要奪走的或是能夠奪走的氣味嗎？\n\n讓他自此只屬於我一個人的。"
  },
  {
    "speaker": "久世　傾",
    "text": "如夢初醒般地，他扔下了一葉。像是被危險逼近時本能的反應。\n\n那也不能怪他，身體比大腦更快地做出了判斷。而他對此感到慶幸。\n\n在他腦袋空空，過往所有詞彙和溝通技巧消失的當下，一葉的呼吸、放大到毫釐的瞳孔，差點讓他在瞬間失去了一貫的自我。\n\n「⋯⋯湯煮好了。我去洗澡。」\n\n傾偏過頭，讓自己的目光不要落在那個人身上。他拿了換洗的衣物，起身離開臥室。\n\n加入了剩下的食材，再一次蓋上蓋子燉煮後，他站在廚房發了一會兒呆。\n\n不太好⋯⋯不論是什麼都變得不太對勁。\n\n他有些無措地想著。\n\n二羽都氣息彷彿在這裡還能聞得到。\n\n傾縮起肩膀，彷彿害怕著那股氣息一般緊緊地閉上了眼睛。他調適了很久，最後離開了廚房，像是為了甩掉爬上臉頰的熱度那樣，轉頭進了浴室。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "好可惜。\n\n一葉坐在軟墊上，視線追著紫色的背影。"
  },
  {
    "speaker": "Narrator",
    "text": "你洗了澡，出來的時候一葉還坐在原地，看見你的時候露出了笑，沒有責怪你把他丟在這邊的樣子。\n\n他看起來沒有什麼變化，既沒有好轉，也沒有更糟，就只是在等你而已。\n\n汗濕的床單還在床上，你才想起來原本的目的。"
  },
  {
    "speaker": "久世　傾",
    "text": "啊、我忘了⋯⋯\n\n後知後覺意識到這件事，傾感到一陣心虛。但比起掩蓋尷尬，他先拿起了放在籃子裡本該是用來擦頭髮的浴巾，將它披在了一葉身上。\n\n「⋯⋯讓你嚇唬我，你就該在這裡罰坐一晚上。」\n\n他沒好氣地把他裹起來。\n\n嘴上教訓人，但還是手腳麻利地將床單換好了。\n\n他把一葉從地上抱起來，燙手山芋那樣地很快地放回了床上，給他蓋上被子。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「啊……」\n\n一葉看著對方快速地退開，發出有些可惜的聲音。可惜什麼呢？大概連他自己也不知道吧。\n\n他從床單下伸出手，抓住了久世的衣角。"
  },
  {
    "speaker": "久世　傾",
    "text": "他確定自己有忍不住翻白眼。「⋯⋯還有什麼事？」\n\n這人怎麼跟水鬼一樣追著人不放？"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「你要去哪裡。」\n\n他垮下臉，聲音聽起來很可憐，就像是害怕被拋棄一樣。「明明才剛回來，不多抱抱我嗎？」\n\n真想讓他一直留在自己身邊。\n"
  },
  {
    "speaker": "久世　傾",
    "text": "「究竟是怎麼了，」他聽見那句「要抱」就頭疼，他又不是什麼很喜歡肢體接觸的人，「你是被髒東西奪舍了？」\n\n「還是其實我沒醒，⋯⋯這只是個把你泥塑成缺愛病弱愛哭鬼的夢中夢。但我對你又沒有這種偏見。」\n\n傾掐了自己一下。"
  },
  {
    "speaker": "Narrator",
    "text": "像是對你的回答不滿意，一葉依舊抓著你的衣角，沒有要放手的意思。"
  },
  {
    "speaker": "久世　傾",
    "text": "對病患不能發脾氣，但一直妥協又咽不下這口氣。\n\n平時只要打掉這隻手就行了，可他心裡清楚，如果今天立場對調，即便他什麼也不說，甚至連同情都不需要人來施捨，一葉也會做同樣的事，⋯⋯而且比他做得更好。\n\n耐心、陪伴、傾聽、無微不至地關照。\n\n他曾經也有照顧過病重的小孩，但那是在流落在外的時候了，⋯⋯況且做了那麼多，最後也沒能救下來。\n\n⋯⋯要再做一次嗎。他艱難地想。才發現自己並不喜歡照顧別人的感覺。\n\n因為那種只能看著對方疼，而自己無能為力的失落，就像是刀一塊一塊地割下肉，你在心底裡疼得死去活來，卻也不能去替這個人做點什麼。\n\n只是發燒而已，勤快地照顧一晚，明天再帶去看醫生，不會有什麼事的。\n\n⋯⋯應該吧。別想太多。\n\n如果是他的話⋯⋯他默默地想著，如果是他的話會怎麼做呢。然後他覺得，那些事情對自己而言都太難了。\n\n而且如果什麼要求都可以答應的話，生病的自己一定會變得十分狡猾吧。會趁機提出蠻橫無理的要求。\n\n會希望他難做，露出困擾的表情，或者乾脆被激怒。\n\n這就是自己會做的事，但⋯⋯他也一定⋯⋯不會説「不」吧。"
  },
  {
    "speaker": "久世　傾",
    "text": "「⋯⋯唉，我知道了。」\n\n他輕聲說。撥開了捏著衣角的手。然後用手牽住了它。\n\n「我知道了。⋯⋯僅此一次。」\n\n他坐下來，轉身抱住了一葉。\n\n「你生病了，我也不能對你發脾氣。但你估計也不會知道自己在做什麼，這樣也好，我也不想去想，你為什麼要對我說這樣的話。」"
  },
  {
    "speaker": "Narrator",
    "text": "在你抱住一葉的瞬間，或許能感覺到他繃緊的肌肉放鬆下來了吧。\n\n因為等待你的歸來、而變得緊張不已的樣子，就像是迷路的幼兒一樣。害怕你會就此離去、擔心再也見不到你了，患得患失的樣子你也是第一次見到。\n\n想不明白。想不明白的事情就別想了吧。他回抱住你時，像是這麼說。\n\n只要想著我就好了。只要看著我就好了。將全副身心都交給我，就像是我做的這樣。\n\n一葉朝著你笑了。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「謝謝你，久世君。」\n\n今晚第二次這麼說了。\n\n「你能來到我身邊真的太好了。」"
  },
  {
    "speaker": "久世　傾",
    "text": "「比起道謝和撒嬌，我倒是希望你好好地休息一下，別再折騰了。」\n\n他的身體還是很燙。傾收走了對方身上的浴巾，他一時間不知道還要不要用這個擦頭髮了。上面都是二羽的味道。\n\n他去廚房盛了湯回來，問對方：「可以自己吃嗎？」"
  },
  {
    "speaker": "Narrator",
    "text": "他聽見你的話，本想自己拿起湯匙，卻「啪嗒」一聲掉落了。更遑論正確的舀起食物了。\n\n看來沒辦法一個人好好吃飯的樣子。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「抱歉……」\n\n他充滿歉意地看著久世。"
  },
  {
    "speaker": "久世　傾",
    "text": "「手指沒辦法施力嗎？」\n\n"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「嗯……沒有辦法。」"
  },
  {
    "speaker": "久世　傾",
    "text": "他默默地看了他半晌，然後從碗中拾起勺子，端過了瓷碗。\n\n他垂著眼慢慢地攪拌著湯底沉澱的食材，讓它們均勻地漂浮起來，舀起一勺，輕輕地吹了幾口氣，直到上面的熱氣沒有那麼明顯了，他把勺子遞到二羽面前。\n\n「喝吧。」"
  },
  {
    "speaker": "二羽 一葉",
    "text": "一葉垂著眼睛，張口淺淺地含了一口燉得剛好的雞湯。\n\n食材的鮮味在湯內釋放，味蕾像是獲得了提示般地開啟。\n\n像是要分辨裡面使用了什麼一樣，他閉上眼睛，腦海中描繪著自己吃到的食材，白蘿蔔的鮮甜，蘑菇的野味，雞肉的腥氣被去掉，只留下肉味的鮮味。\n\n他很快地順著久世的動作一口一口的喝完了湯。\n\n「很好喝，謝謝。」\n\n他按著自己的腹部，朝久世道謝。\n\n真好吃啊，這個飢餓能被填滿就好了。"
  },
  {
    "speaker": "久世　傾",
    "text": "「還有這個。」\n\n他攤開手掌，掌心裡是幾顆藥丸。\n\n「吃了藥就好好休息吧。」"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「那久世君要在這邊哦，不可以離開我。」\n\n他像是要約定一樣地伸出手。"
  },
  {
    "speaker": "久世　傾",
    "text": "「我不會走的。」\n\n只要等到藥生效就好了。高燒加上嗜睡的藥物，大概不出一個小時他就會睡著了。\n\n他不知道他伸手是要做什麼，總之他握了一下就放開了。就當是在和狗玩握手遊戲。\n\n在那之後再想想辦法吧。下半夜還是去客廳睡覺，在這裡是睡不著的。或者再檢查手機的情況，如果半夜燒的太厲害，乾脆就背他去醫院。總比靠他自己一個人硬撐要好。\n\n傾靠著床邊坐下來，在木地板上默默地解開了三味線的帶子。\n\n「感覺累了就隨時睡吧。」他背對著一葉說，取出長唄三味線，把它擺在盤坐的大腿上，用乾的軟布擦琴棹、胴，稍稍地放鬆了弦。每次演奏完的當天晚上他都會保養它，偶爾是調音，沒有別的緣故，只是這麼做會讓他心情舒暢。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "一葉像是感受到睏意一樣，慢慢地打了哈欠。\n\n「我也想聽聽久世君的音樂。下一次，請為我彈奏吧。」\n\n這樣的話，他一定可以進入美夢的。"
  },
  {
    "speaker": "久世　傾",
    "text": "「⋯⋯」\n\n他本想說，聽過他演奏的人無一例外地都死了，或者都得死，他最好不要說這樣的話。\n\n「嗯，晚安。」\n\n最後他只是輕輕地撥了一下弦。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「晚安。」\n\n他在久世沒有看見的地方露出笑。\n\n一定會是美夢吧。"
  },
  {
    "speaker": "久世　傾",
    "text": "他又百無聊賴地坐了一會兒，保養完琴，想著是第一次來這，參觀對方的臥室，看看他平時有沒有什麼奇怪的癖好應該沒問題吧。"
  },
  {
    "speaker": "Narrator",
    "text": "這間房間並不大，你可以知道房間主人勤於整理。\n\n一葉躺在唯一的床上，旁邊是拉緊的窗簾，可以看見遠一點的路面上有人在走動。畢竟現在還不是深夜，也是理所當然的。\n\n你的面前擺著一張桌子，上面放著開封過的零食，雞湯的香氣從門外傳來，空空的碗內可以得知一葉很喜歡你的料理。\n\n他的牆上什麼都沒貼，最樸實的米色油漆，衣櫃緊閉著，裡面也只是常見的衣物而已。\n\n像一葉這種人，一定不會有什麼色情雜誌吧！有的話，也很想知道他喜歡什麼類型的寫真。"
  },
  {
    "speaker": "Narrator",
    "text": "不知道是不是心情平靜下來了，你聽著一葉和緩的呼吸，慢慢地也感覺到困意。\n\n沒有辦法準確的說明，眼皮就閉上了。"
  },
  {
    "speaker": "Narrator",
    "text": "你夢見了。"
  },
  {
    "speaker": "Narrator",
    "text": "回過神來，你發現自己站在一個寬敞的房間裡，正中央有著一台手術台。緊鄰著辦公桌上還有一台桌上型電腦。最遠處則是一扇緊鎖的門，你可以看見門牌上寫著「資料室」。\n\n你很快地判斷出來這並不是一間正規的手術房。\n\n如果只是如此就好了。\n\n你所看見的是慘不忍睹的空間。地板上橫七豎八地躺著無數屍體，周圍散落著染血的手術刀和注射器。\n\n屍體混雜著穿白袍的人和穿病號服的人，有的倒在地上，有的靠在牆邊死去。爆裂的頭顱。扭曲的四肢。飛濺到牆壁和天花板上的血液。\n\n在日光燈的照耀下，室內的景象令人極度不適。"
  },
  {
    "speaker": "Narrator",
    "text": "SAN 値檢定（1/1d3）"
  },
  {
    "speaker": "久世　傾",
    "text": "cc<=85 (1D100<=85) 獎勵・懲罰骰[0] ＞ 48 ＞ 48 ＞ 一般成功"
  },
  {
    "speaker": "system",
    "text": "[ 久世　傾 ] SAN : 85 → 84"
  },
  {
    "speaker": "Narrator",
    "text": "你看看自己，身上穿的是平時穿的衣服。\n\n此外，明明能理解這是在做夢，卻不可思議地能夠自由行動。"
  },
  {
    "speaker": "Narrator",
    "text": "靈感／知識"
  },
  {
    "speaker": "久世　傾",
    "text": "cc<=85 (1D100<=85) 獎勵・懲罰骰[0] ＞ 94 ＞ 94 ＞ 失敗"
  },
  {
    "speaker": "久世　傾",
    "text": "cc<=85 (1D100<=85) 獎勵・懲罰骰[0] ＞ 29 ＞ 29 ＞ 困難成功"
  },
  {
    "speaker": "Narrator",
    "text": "你對這間房間一點印象都沒有。"
  },
  {
    "speaker": "Narrator",
    "text": "你想到現在這個狀況是不是「清醒夢」。\n\n所謂清醒夢，是指在睡眠中做夢時，自己意識到正在做夢，並且能隨心所欲自由行動的夢。"
  },
  {
    "speaker": "久世　傾",
    "text": "「真是惡趣味的夢。」\n\n沒有理會那些七零八落的屍體，也許是因為看得夠多了，他走到正中央的手術台前。"
  },
  {
    "speaker": "Narrator",
    "text": "視線移向手術台的瞬間，你的身旁傳來了聲音。這是一葉的聲音，你不會認錯。\n\n「對了，我曾被放在這裡做了些什麼。」\n\n「白袍人們圍著我，拿著某種像是小針頭一樣的東西。」\n\n「其他的可能想不起來了。對不起。」 \n\n看向旁邊，一葉卻不在那裡。"
  },
  {
    "speaker": "久世　傾",
    "text": "雖然有那麼一瞬間考慮過他是不是什麼外星人假扮的，該不會⋯⋯吧？\n\n這麼想著，他看向桌上的電腦。那裡面或許會有什麼線索。"
  },
  {
    "speaker": "Narrator",
    "text": "你走向辦公桌，打開了電腦。首先顯示的是「請輸入姓名與研究員編號」，下方有可以輸入名字和數字的欄位。"
  },
  {
    "speaker": "久世　傾",
    "text": "這種東西我怎麼可能知道。\n\n他抬起頭，環顧了四周。\n\n研究員⋯⋯研究員的話，查看周圍的屍體或許會有員工證之類的？\n\n他走到了屍體中間，排查起穿著白衣的人。"
  },
  {
    "speaker": "Narrator",
    "text": "穿著白袍，其中也有手裡拿著手槍的人。\n\n血液已經乾涸，看來死後已經過了一段時間。\n\n皮膚連同衣服一起被撕裂，許多人的身體都被挖掉了一部分。"
  },
  {
    "speaker": "Narrator",
    "text": "醫學／生物學／偵查"
  },
  {
    "speaker": "久世　傾",
    "text": "cc<=70 (1D100<=70) 獎勵・懲罰骰[0] ＞ 88 ＞ 88 ＞ 失敗"
  },
  {
    "speaker": "Narrator",
    "text": "你一眼沒看出什麼。"
  },
  {
    "speaker": "久世　傾",
    "text": "伸出手在屍體上摸索。"
  },
  {
    "speaker": "Narrator",
    "text": "手指在白袍間摸到了什麼，你拿出來，發現是寫著「研究員證」的卡片。上面記載著名字和研究員編號。"
  },
  {
    "speaker": "久世　傾",
    "text": "帶著那張卡回到了電腦前，在欄位中輸入名字和編號。"
  },
  {
    "speaker": "Narrator",
    "text": "歡迎提示過去後，立刻跳出桌面。上面密密麻麻排列著好幾個不知用途、使用英數作為命名的檔案。\n"
  },
  {
    "speaker": "Narrator",
    "text": "圖書館／電腦使用"
  },
  {
    "speaker": "久世　傾",
    "text": "cc<=65 (1D100<=65) 獎勵・懲罰骰[0] ＞ 48 ＞ 48 ＞ 一般成功"
  },
  {
    "speaker": "Narrator",
    "text": "【文字檔】\n【經過報告書（二羽一葉）】\n\nN-166 投藥 過程觀察 \n\n●××/×× 投藥 第 1 次\n試著給予人肉但顯示出抗拒。意識以及自我似乎還清楚殘留著。\n細胞成分的一部分已經發生變化。尚未看見綠之崩壞。\n\n●××/×× 投藥 第 2 次\n細胞成分完全變化。確認已經壞死。\n\n語言機能低下，無法說話。 \n→若能穩定下來，有可能像我們一樣恢復語言機能。\n\n●××/×× 投藥 第 3 次\n因藥物副作用開始出現記憶混濁。\n雖然持續高燒，但經過比任何實驗體都還要良好。\n暫停投藥繼續觀察。\n\n【※特別事項※】\n雖然完成了第 3 次投藥，但至今給予肉類也完全不肯入口。若什麼都不吃體力會支撐不住，綠之崩壞有可能比預定時間更早開始。\n另外，雖然讓其攝取了普通人類的食物，但身體似乎無法將其作為營養吸收。\n"
  },
  {
    "speaker": "Narrator",
    "text": "不知為何只有日期的部分出現亂碼，不知道是什麼時候的報告。"
  },
  {
    "speaker": "久世　傾",
    "text": "哦。還真的是小外星人。或者說，不知道哪裡來的小怪物。\n\n難怪啊，說起話來一直都只會重複想要和人親近的話，都沒談過自己的事情。\n\n不過個性黏人這一點原來是天性啊，還以為是陷阱什麼的。但也很棘手就是了。\n\n他默默地往下滑到最後。\n\n綠什麼崩壞⋯⋯是指身體上的斑紋吧，那個時候問他，也只是說沒有痛，不知道會不會有事。\n\n但用人肉投餵，這裡的人也是死有餘辜。\n\n關掉視窗，他看向資料室。"
  },
  {
    "speaker": "Narrator",
    "text": "你試圖轉動門把，但中央的鎖心紋絲不動。"
  },
  {
    "speaker": "久世　傾",
    "text": "需要鑰匙之類的嗎？還是密碼？"
  },
  {
    "speaker": "Narrator",
    "text": "大概是遺漏了什麼吧。"
  },
  {
    "speaker": "久世　傾",
    "text": "再回去調查看看吧。手術台上會有什麼遺漏的嗎？"
  },
  {
    "speaker": "Narrator",
    "text": "手術台有關的事項都確認完了。"
  },
  {
    "speaker": "久世　傾",
    "text": "那再去屍體中尋找看看吧。"
  },
  {
    "speaker": "Narrator",
    "text": "穿著白袍的屍體你已經結束探查了，這次你走到穿著病號服的屍體旁。病號服上沾滿鮮血，已經乾渴了，頭部和身體上有被槍擊穿的洞。\n\n你可以自由觸碰屍體。"
  },
  {
    "speaker": "Narrator",
    "text": "偵查"
  },
  {
    "speaker": "久世　傾",
    "text": "cc<=70 (1D100<=70) 獎勵・懲罰骰[0] ＞ 88 ＞ 88 ＞ 失敗"
  },
  {
    "speaker": "久世　傾",
    "text": "cc<=90 (1D100<=90) 獎勵・懲罰骰[0] ＞ 12 ＞ 12 ＞ 極限成功"
  },
  {
    "speaker": "Narrator",
    "text": "你觸碰他的手臂，上面也看見與一葉相同的綠色斑點。而且可以看出像網狀般的紅線遍布全身。\n\n消失了一半的下巴，不知道原因，但你能看見牙縫間夾著肉片。"
  },
  {
    "speaker": "Narrator",
    "text": "你聽見了輕微的喀嚓聲。那是剛剛打不開的門所發出的聲音。"
  },
  {
    "speaker": "久世　傾",
    "text": "看起來是有動靜了。\n\n回到了資料室門前。"
  },
  {
    "speaker": "Narrator",
    "text": "你可以輕易打開。 推開門板的同時，強烈的暈眩感向你襲來。 就這樣，你的視野溶入黑暗之中。"
  },
  {
    "speaker": "Narrator",
    "text": "——你猛然驚醒，意識清醒過來。\n\n原本模糊失焦的視野逐漸變得清晰。出現在眼前的是，最近已看慣的二羽的房間。床上仍能看見發出平穩呼吸的一葉。臉色通紅，看來燒還沒退。\n\n……剛剛那是夢。但你覺得觸感卻異常真實。"
  },
  {
    "speaker": "Narrator",
    "text": "SAN 値檢定（0/1）"
  },
  {
    "speaker": "久世　傾",
    "text": "cc<=85 (1D100<=85) 獎勵・懲罰骰[0] ＞ 72 ＞ 72 ＞ 一般成功"
  },
  {
    "speaker": "久世　傾",
    "text": "盯著對方的睡臉發了一會兒呆。\n\n這不是普通的高燒，他也不是靠著人類的食物就能活下去的生物。\n\n當務之急還是把它叫醒吧。\n\n「喂，你。」\n\n伸出手搖了搖對方的肩膀。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「唔……久世君。」\n\n床上的人迷濛的張開眼，在看見久世的時候露出了笑容。\n\n「太好了。」\n\n他撐起了上半身注視著久世，潮紅的臉色，加重的喘息，怎麼看都比睡前更加糟糕的狀態。"
  },
  {
    "speaker": "久世　傾",
    "text": "「你是什麼東西？」\n\n傾看著他的眼睛問。\n\n「我知道你不是人類。」"
  },
  {
    "speaker": "二羽 一葉",
    "text": "久世的氣味環繞著自己，日光燈在他的睫毛上打出陰影，紫色的眼睛裡倒映著自己的身影。\n\n一葉想起那個夢。\n\n在遭到清算的那個夜晚，久世在中央通上對奔逃的人群視而不見。紫色的目光越過人群，越過霓虹閃爍的燈光，最後落向了二羽邸的方向。\n\n那僅僅只是個夢而已。還沒放下過去的自己的、虛妄的夢。\n\n因為不論什麼時候，他都沒有看清久世在那個時候所露出的眼神。\n\n只有在這個時候，在他的眼裡倒映著自己的時候，與那個夢裡的久世重疊了。\n\n「是這樣嗎？」\n\n他喃喃地說著，抬手捧住了他的臉。「你是為了見到我，才會在那邊的嗎？」\n\n「我好開心，謝謝你，久世君。」\n\n他湊向前，伸出的舌尖舔過了對方的嘴唇。\n\n像是因為他的反應而感到好笑一樣，一葉張口含住了久世的唇瓣。柔軟的，鮮紅的，像是引誘著自己的飢餓。\n\n「我餓了，讓我吃你吧。」\n"
  },
  {
    "speaker": "久世　傾",
    "text": "並不知道對方所說的「那邊」是什麼地方。也不清楚他在指什麼。那雙眼睛在某個瞬間並沒有投向自己，而是穿過自己，投向了更遠的地方。\n\n「⋯⋯我不知道你在⋯⋯、⋯ ⋯？！」\n\n迎面而來的氣息，在下一個呼吸前更早到來的吻，讓傾背後的汗毛都立了起來。他吃了一驚，幾乎是下意識地把人推開了。\n\n「你發什麼瘋⋯⋯！」"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「這也是沒有辦法的吧。」\n\n他用著不像是普通人的反應抓住了久世，將他甩到了床上。\n\n像是為了阻止久世逃跑，他跨坐在對方的腹部，看著那張因為壓迫而變得難受的臉龐，毫不在意地湊近了。\n\n「感到飢餓才進食，你不也是這麼做了嗎？」\n\n高熱的手指捏住了那張漂亮的過分的臉孔。連遭遇疼痛的時候都這麼好看嗎？\n\n他俯下身，舌頭舔吻著他的唇。沿著唇線，慢慢地品嚐著柔軟的部分，像是為了記住第一次的感受一樣，反覆又執著的親吻他。\n\n在久世看不見的地方，空著的手壓住了他的小腹，布料底下是柔軟的腹肉。\n\n「好想知道你的味道啊……心甘情願地、邀請我的久世君，會露出什麼表情呢？」"
  },
  {
    "speaker": "久世　傾",
    "text": "一葉的撫摸，熟悉的手指，卻宛如刀鋒劃開身體。\n\n不僅來自情慾，更多的是探究和測量。他的話語熾烈，不可理喻，像是狂病之人，手指卻陰冷得要命。\n\n測量著皮層的厚度，脂肪的多寡，內臟的飽滿，就等著將他開膛剖肚。\n\n「唔、⋯⋯哈⋯⋯」\n\n他在那稱不上是溫柔的吻中皺起眉，近在咫尺的紅色眼眸裡倒映著一張苦痛的臉。\n\n清醒夢中的所見所聞仍舊歷歷在目。他錯開了頭，一拳揮在對方臉上。\n\n「⋯⋯真是瘋了。」\n\n出手後指關節上的麻與痛，告訴他這已經不是夢中了。\n\n對方的身上有著冷血動物的氣息。像是頂著一張皮囊站在自己面前，那種溫柔下是掩蓋不住的黏液、鱗片和掛在嘴邊的殘羹。\n\n「給我滾下去⋯⋯！」"
  },
  {
    "speaker": "Narrator",
    "text": "啪。\n\n一記響亮的巴掌聲甩在你漂亮的臉上，與她相似的臉上出現了一瞬間的空白，隨後是混雜著不可置信的驚愕。\n\n你並非是因為他的粗魯而感到震驚，而是——\n\n快感。\n\n從火熱的臉上傳來的快感，與性取悅相似的，蔓延至大腦的快感。\n\n——他所帶來的疼痛，盡數成為歡愉。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「抱歉。」他揚著手，喃喃地開口：「以為你要逃跑，不知道為什麼就忍不住了。」\n\n與手上動作相反的，是一葉溫柔的舔吻。落在他的眼上，鼻尖，然後是變得火辣的左臉。\n\n「想從我身邊逃跑什麼的，真討厭啊……」\n\n帶著委屈的、彷彿要哭出來一樣的聲音這麼說。\n\n「一想到你會這麼做，就想著乾脆從你的腿開始吃吧。」\n\n掐住了他的下顎，一葉吻上他，舌尖不容拒絕地探入，無法闔上、連咬他都做不到的，只能狼狽地讓唾液向外漫出。\n\n直到手上反抗的力道變得微弱，一葉才直起身，日光燈在他的身上剪出黑影。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「指甲，腳趾，腳踝……我全——部都會吃下去的。」\n\n「挑開腳筋，從趾骨開始，第一節，第二節，柔軟又細緻的指肉，連接著骨頭，全都地進入我的嘴裡」。\n\n彷彿陷入了幻想的狂熱當中，一葉用久世沒用見過的方式捧住了自己的臉，嘴角彷彿朝著兩側裂開般地、揚起喜悅的弧度。\n\n「啊啊，想到沒有報法離開我的傾，興奮的都要開始顫抖了。」\n\n「真想就這麼做……吶，就這麼做吧，傾。」"
  },
  {
    "speaker": "久世　傾",
    "text": "「嗯不⋯⋯唔、⋯⋯！」\n\n剩下的語句被強硬地奪去，不，說是吃掉要更加確切吧。\n\n鼻腔裡充滿了氣泡，堵塞了空氣，而在過度的呼吸中，那些氣泡不斷地被擠破，發出了自己絕不會有的聲音。\n\n黏膩的、走樣的、⋯⋯因為攀升的情慾而歪斜的聲音。\n\n他被自己發出的聲音嚇了一跳，掙扎地更用力了，一葉著侵略的吻溫柔又不容抵禦，被擭住了脖頸，他就淪落到只能像個人質一般地服從於他的境地。\n\n他的大腦一片空白。缺氧、因爲露骨的告白而混亂、挨了一耳光的不可置信，身體則先一步與精神背離——他在那宛如注視著螻蟻的目光中，感到一陣從小腹攀升而起的性愉悅。\n\n彷彿被大頭針固定的標本。皮囊還保留著，大腦卻已經被挖空。而他不清楚他說的話裡有幾分可信，幾分狂熱。但也很難保證，那些狂熱就不會訴諸行動。\n\n失去了腿哪裡都去不了，而他本能地抗拒著這件事。但或許呢。\n\n或許這也是可以永遠待在他身邊的方法——以被豢養的方式。只需拋下一切，連理智都溶解，只是單純地成為無腿的人形的話。\n\n這樣我也能留在你身邊嗎？\n\n他僅僅是想像了一秒。\n\n我不要、⋯⋯我不要⋯⋯我不要再回去⋯⋯\n\n被母親棄置的日子十年如一日，自那時起，他就恨透了那房子裡能看到的一切景物。\n\n天是憎惡的藍色。相看生厭的櫻樹。秋季的楓紅得令人作嘔。\n\n就像這雙眼睛的顏色。\n\n他又氣又難過，被扇了一耳光讓他比天高的自尊心狠狠地摔了一地。他已經不知道在被人凌虐還升起快感的狀態除了去死還能做什麼，所以他哭了起來。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "他吻到了淚水。\n\n鹹味的液體滑入了他的嘴邊，美味的不可思議，像是食物上提味的鹽分。\n\n「真美味。」只是淚水而已，要是喝下你的血液，會是什麼味道？\n\n低語溶解在唾沫中，舌頭放過了侵略，黏膩的舔舐沿著液體向上，直到掃過長得不可思議的睫毛。\n\n觸碰眼球的話，也會觸碰他的內臟。柔軟的、維繫著他的生命、讓他賴以維生的。奪走的話，會讓他很困擾吧。這樣是不是就會讓你依賴我了。\n\n一葉看著那雙眼睛裡的自己想著。我是如此渴望著他的嗎？我的飢餓是來自於傾嗎？\n\n「抱歉，嚇到你了嗎？」\n\n一葉的呼吸就落在久世的臉上，他克制著想要空空如也的胃腑中的衝動，輕輕地吻了他的睫毛。\n\n「傾在害怕嗎？害怕我嗎？不想被我吃掉嗎？」\n\n「是不想跟我一起生活嗎？想從我的身邊逃跑嗎？別這樣做啊，我會哭的。」"
  },
  {
    "speaker": "久世　傾",
    "text": "彷彿自顧自地陷入了一個人的狂熱。對自己說著別逃走的一葉十分陌生。\n\n現在也還是分不清，這樣的身體裡究竟裝著什麼，是人類嗎、還是別的什麼東西，一葉會因為成為人類以外的東西而改變本質嗎？他都像是陷入狂熱病一般，發出平日絕不會有的，讓人臉紅心跳的笑聲，吐露著狂人一般的言語。\n\n就像是引誘我。他想著。\n\n如果我也相信了，他就會告訴我這是一場夢。\n\n說起來，這個人在自己眼裡究竟是什麼呢，是愧對的人，是想要獲得他原諒的人，還是一個沒有關係的人，一個想要吃掉自己的人⋯⋯\n\n對啊，吃掉。他在被親吻的間隙想起，那個一直表現的像是肌膚飢渴症的病癥，頻繁地肢體接觸、示好、引誘，說不定也只是因為他很久很久都沒有進食了。\n\n沒有解藥，也無法聯絡任何人，這樣的自己，似乎也只有一種解決方法。\n\n美味⋯⋯他說了美味吧。希望這句話不要像那碗湯的評價，只是表面做做樣子。不然的話⋯⋯\n\n抵住對方胸口的手慢慢地鬆了力道。\n\n傾猶豫了一下，才緩緩地合上眼睛。\n\n不然的話，⋯⋯做到這一步的我，不就像個笨蛋一樣嗎？\n\n不知是害怕還是期待，他的指尖微不可見地顫抖，讓他覺得這真不像自己。他不知道被別的東西吃下是什麼感覺，腦海中也只有半個下巴的屍體、被掏空內臟的屍體、失去半個腦袋的屍體⋯⋯\n\n他放鬆了身體，像一隻溫順的鹿。任由自己被予取予求。視野被眼淚模糊得什麼也看不清。落在對方身側的手緩緩地抬起，像是怕痛一般地，他抱緊了身上人的脊背。\n\n「一葉。」\n\n宛如久違地觸碰到自己的靈魂。\n\n「是你的話⋯⋯我不害怕。」\n\n是你的話，我連自己都能奉上。\n\n啊啊⋯⋯希望不要痛就好了。"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「好乖好乖。」\n\n像是安撫著貓咪一樣地抱住了久世，一葉親吻了他的臉頰。\n\n「說著不害怕，卻抱著我在發抖哦。」\n\n是在思考將要發生的事情嗎？一葉看著那雙紫色眼睛，親吻他的眼角。\n\n因為缺氧而倒在床上，淚水不斷地向外湧出，是在邀請我享用他吧。\n\n說出不害怕，對自己順從的模樣，像是被戴上項圈的貓。屬於我的貓。努力的做著不熟悉的事情，要給他什麼獎勵——\n\n細長的頸項能夠輕而易舉地被掌握，連指印都會留在上面，要是沾染了血一定非常美麗吧。\n\n他無比確信那會是能夠止住飢餓的景色。\n\n"
  },
  {
    "speaker": "二羽 一葉",
    "text": "「我想讓你感到快樂。」\n\n「即使是被我吃下的時候也不會後悔，想要好好珍惜你。」\n\n「你對我來說是絕對不可替代的人哦。」\n\n情感與飢餓沸騰了血液，一葉扯起久世的頭髮，在他可愛的嗚咽聲裡低下頭，用舌頭描繪了透出熱氣的肌膚。皮囊底下的氣味像是酒精，一葉第一次有了醉酒的錯覺。\n\n僅僅只是聞見氣味就要發狂，唾液分泌，好想現在就擁有他。\n\n「我要開動了。」"
  },
  {
    "speaker": "Narrator",
    "text": "＜CON*3／POW*3＞＋HP減少1d3+1"
  }
]
