export const scenario = [
    {
    bg: "room",
    transition: "fade"
  },
  {
    "speaker": "Narrator",
    "text": "くちくち的作響。\n\n你醒來的時候在無光的房間中聽見了水聲。準確來說你是被水聲所吵醒。\n\n——不可以啊。\n\n你這麼想著。要是不好好教育的話、就會長成壞孩子了吧。為了好好地教育，你轉過頭去，這才理解了並不是對方發出了很大的噪音，而是「離你太近了」才會聽起來這麼大聲。"
  },
  {
    "speaker": "Narrator",
    "text": "【First day】\n\n這是你與它相遇的第一日。\n\n不會說話、只會咕嘰咕嘰地蠢動著鮮紅的觸肢向你表達自己的本能——這個時候它大概還不會思考吧。總而言之，好好的照顧它吧。\n\n・能做的事 讓其進食／讓其入浴"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "從島上回來的時候，在船艙裡發現了這個。\n\n從外貌看就知道明顯不是一般的生物。長相怪誕，蜷縮著在黑暗的角落裡緩慢地蠕動。被人發現了也只會當作噁心的東西處理掉吧。\n\n不知道是怎麼爬上來的，或許是島上的東西也說不定，他本想著裝作不知情地離去，但將一個來歷不明的異物放進本島也只是自找麻煩。再三思量，他還是把那東西撈起來塞進了背包裡。\n\n⋯⋯不是在作夢啊。\n\n他聽著房間裡的動靜想著。就像是前天晚上帶隻寵物回來，卻在第二天仍習慣不了這個房子有別的東西的感覺。\n\n回來之後身體疲累得快要散架。印象裡自己似乎是迷迷糊糊地沖洗了倒頭便睡了過去。醒來時頭皮還帶著涼意，他伸手摸了一下自己的頭髮，已經風乾了。\n\n他舉著手，看著窗簾透入的光下被照亮了一條線的掌心。池中的那張臉在腦海中一閃而過。\n\n一種反胃的情緒湧了上來。他坐起身，那團肉塊緩慢地爬過眼底，匍匐在他的拖鞋上。\n\n他赤腳踩上地板，從那東西的觸手下拖出一隻鞋子。"
  },
  {
    "speaker": "Narrator",
    "text": "它看著你，像是不理解為什麼要拿走他的東西，但很快地就放棄了跟你爭搶，轉而攀上你的腳踝。\n\n冰涼又黏膩的觸手吸附在你的皮膚上。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "觸手怪身上的味道難以言說。像是什麼腐爛掉一樣，這對嗅覺靈敏的雪之丞而言是常人很難體會的折磨。\n\n「噁⋯⋯得給你先洗個澡。」\n\n他把那東西的觸手從腳上扒拉下去，像拎起一團塑料垃圾那樣抓著最大塊（姑且可以稱之為軀幹？）的一部分提了起來。踩著被弄得黏糊糊的拖鞋走進浴室。\n\n他在洗手台裡放滿了水，把那個在自己手上還在勾來勾去的東西塞進了水槽裡。"
  },
  {
    "speaker": "Narrator",
    "text": "SAN 檢定"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "cc<=64 (1D100<=64) 獎勵・懲罰骰[0] ＞ 23 ＞ 23 ＞ 困難成功"
  },
  {
    "speaker": "Narrator",
    "text": "你在觸手碰到皮膚的瞬間，感覺到明確的違和感。\n\n濕滑黏膩的質感。那不是生物的黏膜——簡直就像手指插進屍體內臟時那樣。一邊不斷沖洗蠢動的章魚，你一邊想著。\n\n擦拭僅有眼睛的頭部、用布擦拭下方的裂縫——大概是口器一類的吧——用肥皂搓洗黏滑的皮膚、溫柔地撫摸解開糾纏的觸手根部。\n\n明明對它這麼溫柔，卻一次都沒有看向你。"
  },
  {
    "speaker": "Narrator",
    "text": "SAN check 0/1d3"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "cc<=64 (1D100<=64) 獎勵・懲罰骰[0] ＞ 36 ＞ 36 ＞ 一般成功"
  },
  {
    "speaker": "Narrator",
    "text": "從熱水中撈起的它，就那樣沾著黏液被放在毛毯上。\n\n也許是對布料的觸感感到安心，它的蠢動稍微變得平穩了一些。\n\n你一邊脫下濕透的衣服，一邊擦拭染在自己身上的黏液。\n\n1d50+20 共感度\n\n1d30 理性度"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "1d50+20 共感 (1D50+20) ＞ 27[27]+20 ＞ 47"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "1d30 理性 (1D30) ＞ 20"
  },
  {
    "speaker": "Narrator",
    "text": "小章魚不知道是否理解了你，但它趁著你幫它擦洗時攀附在你的手上，"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "他花了點時間將那些纏繞上來的觸手一根一根撥開，又把還要黏上來的章魚重新包進毛巾裡。\n\n「乖乖地待在這裡。」\n\n乾脆去沖洗一下吧。他脫了衣服，打開了浴室的門走進去。"
  },
  {
    "speaker": "Narrator",
    "text": "觸手沒辦法掙脫包裹嚴實的毛巾，你出來時正好看見他在水槽中打滾，伸出的觸肢試圖攀上光滑的檯面。它沒有發現你出來了。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「哈哈。」\n\n雪之丞都不知道自己為什麼笑了。披上浴巾，他把那隻不知所措生物從水槽裡撈起來。\n\n「好啦，別折騰了。」\n\n他抱著那個小小的、被包成粽子的東西走出浴室。\n\n雪之丞打開客廳的燈，拖開了一張椅子，他本打算將這個不安分的傢伙放在座位上，但桌面對它來說似乎還是太高了點。\n\n最後他把它留在了桌子上。他曾經也看過貓跳上桌進食的樣子，雖然有些不合禮節。\n\n「應該是餓了⋯⋯要給你做什麼好呢？」\n\n他一邊說著，邊打開了冰箱，開始給自己準備早餐。\n\n今天的早餐是簡單的胡麻生菜，配上歐姆蛋、烤蕃茄和培根。他不確定章魚會吃什麼，所以照著自己的喜好給它另外準備了一小盤，去掉了人工的烹飪部分，最後擺上去了一顆生雞蛋、一堆生菜和兩瓣番茄。"
  },
  {
    "speaker": "Narrator",
    "text": "小章魚的眼睛落在面前的蔬菜上，似乎不理解這個東西的意義。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「不吃嗎？」\n\n雪之丞一隻手撐在桌面上，另一隻手拎起一小片菜葉，遞到那塊蠕動的肉塊面前。"
  },
  {
    "speaker": "Narrator",
    "text": "它的眼睛隨著你的動作移動，但沒去如你所想的去吃葉子，反而是伸出觸手，搭上了你的手腕。\n\n它似乎想要攀上你的掌心。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「啊，不行。」\n\n不知道為什麼，它似乎不是很害怕人類，也不討厭和人接觸，不用像蛇那樣專門準備恆溫箱來養是挺省心的，但⋯⋯或許得試著訓練它一下，像寵物那樣，得改一改它動不動就往人身上爬的習慣才行。\n\n雪之丞把觸手輕輕撥開。\n\n「不行。」\n\n他又說了一次，然後端走了盤子。\n\n他估計著它也許是吃肉的，但出差剛回來，還沒來得及買新鮮的肉。雪之丞彎下腰，在冰櫃裡看了半天，從裡面拿出了一盒冷凍肉片。\n\n他煮了一片，像做實驗那樣切成小碎塊，取了其中一小塊裝在碟子上。再一次推到奇怪的生物面前。"
  },
  {
    "speaker": "Narrator",
    "text": "＋ 1d30+20 理性"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "1d30+20 理性 (1D30+20) ＞ 23[23]+20 ＞ 43"
  },
  {
    "speaker": "Narrator",
    "text": "你的拒絕似乎成功將意思傳遞給小章魚，它好好地待在桌面上等著你回來。\n\n這次它看著紅色的肉塊，觸手取了一小片，放進了自己下方的口器中。\n\n這一次它很快地將小碟子內的肉塊吃完了。突出的眼睛看著你，就像是在等待你的指令一樣。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "他不確定飼養這種東西和養別的寵物是不是大同小異。但，姑且還是控制一下食量吧。\n\n只是不確定它是不是也需要刷牙⋯⋯\n\n「做得很好。」\n\n看在它有乖乖等待的份上，他給予了誇獎。\n\n雪之丞輕輕地捏了捏它的一隻腳（或許是手）。\n\n「待會我要出一趟門，你也要好好地待在這裡喔。」"
  },
  {
    "speaker": "Narrator",
    "text": "小章魚不理解你的意思，但是它因為你主動觸碰了它而開心地搖晃起其他的觸肢。\n\n它輕輕地捲住了你的手指，你感覺像是被吸盤吸住肌膚，似乎不想這麼輕易地放過你。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "這一次他任由它牽著了。另一隻手拿起叉子，慢條斯理地吃起了自己的早餐。\n\n如果有人看見他對著肉塊一樣軟爛的東西進食應該會感到不可思議吧。按理說這不是什麼可以增進食慾的場合。\n\n得給它去買點新鮮的肉，也可以試試海鮮，如果它不喜歡，至少自己的晚餐也有著落了。\n\n他邊吃著，一邊用手和章魚玩耍。"
  },
  {
    "speaker": "Narrator",
    "text": "＋ 1d30+10 共感"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "1d30+10 (1D30+10) ＞ 9[9]+10 ＞ 19"
  },
  {
    "speaker": "Narrator",
    "text": "小小的觸手攀附在你的手指上，最粗的部分也不過與你的兩指差不多寬。\n\n大概是對你進食的動作起了興致，它慢慢地靠近了你的餐盤。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「不行喔。」\n\n他看出來這個小東西的意圖，用手橫在了它前進的路上，把它往回推了推。\n\n「你不能吃我的食物。」\n\n一些調味料對寵物是有毒的。"
  },
  {
    "speaker": "Narrator",
    "text": "似乎是聽懂了那兩個字，它停在原處，只是依舊攀著你的手指。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「嗯，很聰明。」\n\n撓了撓它的腦袋。\n\n「看來你已經明白『不行』的意思了。」\n\n他打開電視，重新拿起叉子，邊吃著邊看起了早間新聞。他聽著播音員無機質的聲音念誦著稿子，想起自己還要回宗家一趟，就覺得有些沒胃口。\n\n「⋯⋯」\n\n島上的人，除了祈之外已經沒有倖存者，事件也沒有回報的必要，他回去，僅僅是為了見「祂」。\n\n那位神還在他的體內，準確說，還在他的界限之中，他得把那份不屬於自己的力量交還給「祂」，以免自己被位階更高的力量從裡面撕成碎片。\n\n他吃下了最後一口沙拉。把餐具收好，從椅子上起身。"
  },
  {
    "speaker": "Narrator",
    "text": "你的手抽得太快，它似乎沒有反應過來你的離去，只顧著伸出觸手攀附著你，小小的軀體向你傾斜，距離跌落邊緣僅有毫米寬。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「唉唷。」\n\n雪之丞反應過來，伸手眼疾手快地撈住了那團肉。\n\n「小心一點啊⋯⋯摔下去該怎麼辦？」\n\n「都是你太黏人的關係。」\n\n他有些哭笑不得地把它放回了桌子上。伸出一根指頭戳了戳它的腦門。\n\n「可以放開我了嗎？」"
  },
  {
    "speaker": "Narrator",
    "text": "在空中胡亂揮舞的軟肢沒能成功撈住你，有了先前差點跌落的經驗，這一次他沒再伸手攀住你。\n\n小章魚的觸手趴搭趴搭地在桌上抬起又放下，似乎對於你的離去有點不安。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「待在這裡等我一下。」\n\n他端著碗去了洗滌區，在那邊清洗了餐具，將碗筷放上晾碗架後，雪之丞摘下手套，回來抱起那隻看上去不太安心的小東西。\n\n他帶著它回到了浴室。打開水龍頭，在浴缸裡蓄上了半缸水。\n\n「在我回來之前，你就在這裡玩吧。」\n\n他把懷裡的東西放進水裡。"
  },
  {
    "speaker": "Narrator",
    "text": "理性＋1d30"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "1d30 (1D30) ＞ 3"
  },
  {
    "speaker": "Narrator",
    "text": "小章魚似乎並不是靠著與人類相似的呼吸系統呼吸，即使水已經淹過他一半的身體，依然沒有表現出困難的樣子。\n\n它只能勉強看見你的身影，拍了拍水。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「那就一言為定咯。要乖乖的。」\n\n他點了點它的頭。\n\n「只是買一些食材，我去去就回。」\n\n「會給你帶好吃的回來的。」\n\n叮囑完，雪之丞從浴缸邊站起身。他再一次低頭看了看那隻有點像是漂浮在浴缸裡的小怪物。轉身離開了。"
  },
  {
    "speaker": "Narrator",
    "text": "它在水中慢慢地拍著水，還沒成形的大腦無法做到思考，僅僅是在水中慢慢地移動著，就像是被託管在遊樂區一樣。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "回來的時候已經是幾個小時之後了。\n\n除了採購一些日用品，他像往常一樣地去市場買菜。添購了新鮮的雞肉，買了一塊鮭魚。他不知道它會喜歡吃哪一種，但今晚就吃生魚片吧。路過冰櫃前他停了下來，裡面陳列著各種口味的哈根達斯。不知道為什麼，他站在那裡看了很久，忽然有點想吃香草味的冰。\n\n但因為沒有打折，最後還是作罷了。\n\n他拎著提袋回來，脫了鞋，東西都擱在流理台上還沒整理，先走去浴室查看那個小東西的狀況。"
  },
  {
    "speaker": "Narrator",
    "text": "它因為吸了水而比你出門前更大了一些——但也還在你可以用手捧起來的程度。\n\n也許可以擰出水吧？\n\n但總體而言它並沒有造成什麼破壞，只是懶洋洋地趴在水裡，注意到你的動靜後試圖攀上光滑的浴缸靠近你。也許就像是有什麼在迎接你。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「我回來啦⋯⋯」\n\n雪之丞懶洋洋地笑著。放下了平時精明能幹的架勢，像個真正回到家的人那樣，毫無防備地接過了來歡迎自己的寵物。\n\n「讓你等得久了一點真不好意思呀⋯⋯哎呀，怎麼好像變重了？」\n\n他抱著攀上自己的章魚，環顧浴室。\n\n「嗯，沒有破壞，沒有亂跑。你很乖喔。」\n\n雪之丞誇獎著它，伸手從架子上拿了毛巾，把它像早上那樣包緊，隔著毛巾揉了揉。"
  },
  {
    "speaker": "Narrator",
    "text": "啾——\n\n不是它主動發出的聲音——僅僅只是因為水份被擠壓出來而已。身體裡的液體因為外力而排出來，它並不具備人類會有的羞恥感，所以並沒有特別注意自己的變化。\n\n它的觸手在毛巾下伸出來，貼上你的手背。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「哇，我沒弄疼你吧？」\n\n雪之丞攤開了毛巾，上面留著一片褐色的水漬。帶著一點點腥騷的味道。他擔憂地捏了捏搭過來的觸手。\n\n「看起來就像是尿在上面了⋯⋯沒事吧？」\n\n將毛巾反著疊起來，雪之丞用乾淨的那一面捧起小東西，把它帶回去洗手台沖洗掉沾上的體液。"
  },
  {
    "speaker": "Narrator",
    "text": "可惜的是他沒辦法理解你的擔憂，僅僅只是圈住了你的手指。\n\n它並沒有顯示出任何的不適，乖乖地在水流底下被你洗淨。期間他的眼睛看著你，無法確定他是因為你離開太久、還是正在學習。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "清潔完畢，換了條乾淨的毛巾，這一次雪之丞放輕了力道，把它裹好帶去了客廳。\n\n他買了寵物用的一次性墊子，把它鋪在沙發上，然後解開了毛巾，這樣那團肉塊就能在沙發上自由活動了。\n\n「我要開始做晚飯了，覺得無聊的話，就看一會電視吧，呃⋯⋯」\n\n他想了一下，才意識到自己並沒有給它取名字這件事。\n\n「唔⋯⋯ポポ。」"
  },
  {
    "speaker": "Narrator",
    "text": "在你開口喊出它的名字時，趴在墊子上的小章魚搖晃了觸手，似乎對你的聲音產生了反應。\n\n寵物對於簡單的音節都很敏感吧？它乖乖地坐在原地。眼睛沒有看著電視，反而是看著你。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「ポポ。這個名字，你喜歡嗎？」\n\n雪之丞放慢了語速，讓它可以聽清楚自己的聲音。"
  },
  {
    "speaker": "Narrator",
    "text": "它抬起一隻觸手放在了你的臉上。其餘的部分像是跳舞般地擺動起來，彷彿受到你的聲音牽引做出反應。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「是嗎？你喜歡嗎？」\n\n他笑著再說了一次。\n\n「ポポ。」"
  },
  {
    "speaker": "ポポ",
    "text": "「……ポ、ポ……」\n\n慢慢地，它從下方的口器中發出了模仿的音節。觸手貼在雪之丞的嘴唇上，學習了第一個字。"
  },
  {
    "speaker": "Narrator",
    "text": "語言度 +1d40"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "1d40 (1D40) ＞ 22"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "奇怪的、不像是人類發出的音節。彷彿只是快速的壓縮空氣所產生的聲音。\n\n雪之丞在那樣的聲音裡驚訝地睜大了眼睛。\n\n「原來⋯⋯你會說話嗎？」\n\n聯想到它或許是從島上來的，具有這樣的能力也不是什麼稀罕事。\n\n「也不是沒有猜測過，但，你果然不是普通的章魚啊。」\n\n章魚不會只有一隻眼睛。也不會變異成醜陋的肉塊。他若有所思地，將貼上嘴唇的觸手拿下來，留在唇上冰涼的液體帶著些許腥味，他把那隻觸手捏在手裡。\n\n「你⋯⋯和島上的那些東西有關係嗎？」"
  },
  {
    "speaker": "ポポ",
    "text": "ポポ沒能理解這麼複雜的語言，在雪之丞更靠近的時候用全部的觸手握住了他的手掌。\n\n竄進了掌心，靜靜地貼著他。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "手心裡的東西，黏稠又潮濕。他不合時宜地想著，它或許並不知道，它躲在了一個最危險的地方，卻以為它是安全的。\n\n現在他可以隨隨便便地將它捏死在掌心裡，而不需要費什麼功夫去捕捉它了。\n\n只要他願意，他就能像捏死一隻蟲子一樣收緊手指。感受著掌心被擠破的東西爆裂一手濃漿。\n\n內部的氣壓會令它的眼球鼓脹、迸裂，脫離身體飛出，它會在他的指尖果凍一樣地爆炸，一邊顫抖著、一邊排出被擠爛的內臟，溢出腥臭的體液死去。\n\n如同一顆爛橙子。\n\n手是人類用來殺死東西的工具。它看起來並不知道這一點。它以為這是個溫柔的東西，就和撫摸過它、和它玩耍、被它攀附過的是同一個東西。\n\n但其實不是這樣的。\n\n雪之丞的指尖動彈了一下。然後他慢慢地，收緊了手指，掌心如一堵密不透風的圍牆，不動聲色地、緩緩往中間推進。\n\n他的眼神晦暗不清，連呼吸都停了下來。能感覺到掌心嚴絲合縫地貼住了肉塊的表面，每一處凹陷，每一處褶皺，他像是把它團成球那般地，把它包裹在手心裡。"
  },
  {
    "speaker": "ポポ",
    "text": "安靜的、毫無餘裕地壓迫著它。\n\n帶著涼意、生物的氣息包裹著自己，慢慢地收縮了空間，不曉得是因為感受到了性命的威脅還是以為雪之丞在跟他玩耍，剛剛被稱作ポポ的生物一下子連著觸手全縮進了雪之丞的掌心之中。\n\n圓形的、一整團的被雪之丞包裹著。\n\n又或許它只是覺得能被他圈在掌心很安心而已。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "掌心裡的聳動讓他回過神來。雪之丞嚇了一跳，如夢初醒地鬆了力道。他打開手掌，看著裡面將自己蜷成一球的小怪物。那並非是警戒的姿態，相反地，像是為了讓自己能完整地鑽進去，它抱著自己的手腳，安穩地躺在裡面。\n\n「⋯⋯」\n\n雪之丞呆呆地看著它，很久之後，像是終於找到了正確使用雙手的方法，他輕輕地捧起了那團血肉。\n\n「對不起。」\n\n他說。不知道自己露出了什麼樣的表情。\n\n「對不起。對不起。」\n\n「對不起、對不起⋯⋯對不起、⋯⋯對不起⋯⋯」\n\n他說著，豆大的眼淚自眼眶湧出，直到無法承載而從臉龐滾落。\n\n「對不起⋯⋯」\n\n「我果然⋯⋯還是害怕自己一個人⋯⋯」\n\n「我不想一個人⋯⋯」"
  },
  {
    "speaker": "ポポ",
    "text": "它並不理解情感。\n\n他不是人類，初生的它也不了解排出液體的意義是什麼，將自己捧上掌心的雪之丞，用著與剛才截然相反的方式輕柔地觸碰著它，珍視般地對自己吐出無法理解的語句。\n\n僅有一人的房內、無人來訪的屋子，空蕩蕩地迴盪著雪之丞的話語。\n\nポポ伸出觸手貼住了他，彷彿將自己擺盪過去般，從柔軟的掌心移動到了他的頸側。\n\n黏膩的觸感留下了痕跡，它鑽進了衣物之內，停留在左胸。皮肉之下有著鼓動的聲音，如同維繫著雪之丞一樣，在這個時候比先前更加劇烈地跳動著。\n\n它靜靜地趴著。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "黏稠、濕漉漉的感覺停留在自己的胸口。宛若連綿不斷的雨季。\n\n他不明白自己為什麼會在這個時候想起梅雨季，但那些潮濕積壓在自己的心頭，將他壓的喘不過氣來，他抓著胸口的衣襟，泣不成聲，卻不知道自己為什麼而悲傷。雨水彷彿隔著記憶的帷幕浸透進來，在這個渺小的，柔軟的東西觸碰到他的瞬間，終於把他染成了藍色。\n\n藍色的月光。藍色的沙發。\n\n藍色的，彷彿雨季永遠也不會停歇的慵長夏日。\n\n「我不要一個人⋯⋯」\n\n他哭著說。眼淚打在地板上。\n\n「別留下我一個人⋯⋯」"
  },
  {
    "speaker": "ポポ",
    "text": "明明是如此溫暖的身體，卻只是一個人活著。\n\n一個人的，一個人的……\n\n「……ポ、ポ……」\n\n不知道能說什麼、不知道詞語的意義，它依舊發出了扭曲的聲音。\n\n觸手在潔白的肌膚慢慢地抬起又放下，隨著心跳的聲音拍打。\n\n這會是安慰嗎？不得而知，但是ポポ不吵不鬧，始終安靜地貼著雪之丞，偶爾將沾上透明液體的觸肢送入自己的口中。\n\n在品嚐到雪之丞的一瞬間，又像是被他賦予名字時相同，擺動著伸出的觸手，波浪似地躍動。\n\n落下的體液滲進它的身體裡，就像是裝入了雪之丞般。"
  },
  {
    "speaker": "Narrator",
    "text": "共感度 +1d30+30／理性度 +1d30+30／語言度 +1d50+30"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "1d30+30 共感 (1D30+30) ＞ 3[3]+30 ＞ 33"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "1d30+30 理性 (1D30+30) ＞ 25[25]+30 ＞ 55"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "1d50+30 語言 (1D50+30) ＞ 3[3]+30 ＞ 33"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "睡前，他為它再洗了一次澡。同樣地重新放好半缸水，讓它可以保持身體潔凈，在水中放鬆地漂浮著。\n\n「ポポ。」\n\n他開口。\n\n「我想對你道歉。」\n\n「我明白，就算是說了你大概也一頭霧水吧。所以暫時就這樣吧，也不能指望你原諒我，但我會記得這樣的心情，會懷著愧疚，從今往後好好地善待你。」\n\n雪之丞俯看著小小的章魚。\n\n「我發誓。會好好地撫養你，盡到照顧你的義務，無微不至地守護你到最後。」\n\n「可能把你留在身邊不是一件好事，在未來也會引起不小的麻煩吧。但我不想將你送回去。」\n\n他趴在浴缸邊緣，看著水裡喃喃自語。
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「『祂』對朋友沒有興趣，送回去也只是把你當塊飼料，你一定⋯⋯會被毫無憐憫地吃下去吧，我不想看見那樣的事發生。」\n\n「比起被吃掉，我還不如將你留在身邊，『祂』不會在意像你這麼小、又軟弱無害的東西，說到底，『祂』什麼都不在意。」\n\n雪之丞枕著手臂，伸出手點了一下那團肉塊的腦袋。\n\n「反正我也不被任何人需要，和你一樣。」\n\n他輕輕笑著。\n\n「所以我們相依為命吧。」"
  },
  {
    "speaker": "ポポ",
    "text": "「ポ。」\n\n他發出了有些模糊的聲音，水中有泡泡升起，在水面破開。紅色的觸手捲住了腦袋上的手指，即使浴缸對於它的身體來說大得有些過份，也始終沒有離開雪之丞的手臂範圍之外。\n\n他稍微施力拉了拉雪之丞的手指。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「哎呀、⋯⋯不是這根手指呀。」\n\n雪之丞笑著將食指抽回，微微轉動手腕，伸出小指。\n\n「是這一根。」\n\n他晃了晃手指。\n\n「要來拉勾嗎？」"
  },
  {
    "speaker": "ポポ",
    "text": "突起的眼睛看著雪之丞，因為脫離而舉在半空的手指纏繞住了他的，從指尖開始，輕輕地捲了三圈，觸手的末梢剛好落在的第二節的指骨上。\n\n他再度拉了纏住的手指，其餘的觸手推著浴缸底部，將自己向後移動了一些，讓雪之丞的身體不由得探入。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「那就當你答應了。」\n\n「『拉勾勾，諾言守，說謊千針進你口。』」\n\n他搖了搖那根小觸手。發現它沒有打算鬆開自己，反而往裡面拖了拖。\n\n「你要把浴缸分給我嗎？我是很感謝你啦，但我不睡在這裡，我有自己的床。」"
  },
  {
    "speaker": "ポポ",
    "text": "它吐出泡泡，在意識到雪之丞沒有要陪它之後，轉而包住了他的手。\n\n小小的口器貼在他的手心而過，爬行過的地方留下一串水漬。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「要下去睡覺咯。」\n\n無奈地嘆了口氣，雪之丞輕輕晃了晃手。沒有粗暴地要把它甩下去的意思，只是提醒似地搖著它。\n\n「你不喜歡浴缸嗎？」他另一隻手拍了拍水面，發出清脆的拍擊聲，像是拍著床鋪那樣地詢問，「下午的時候不是好端端地待在這裡嗎？又寬敞、還有水可以放鬆，比睡在我手裡好多了。」"
  },
  {
    "speaker": "ポポ",
    "text": "它沒有被水聲所吸引，小小的身體貼著雪之丞，從掌心到手腕，往上是捲起衣袖所露出的小臂，光潔地、在它爬行而過時會留下黏液。觸手讓它緩慢地向上攀行。\n\n僅有一顆的眼珠看著雪之丞，它發出了聲音，彷彿軟下身體地變得比平時更爲扁平。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "⋯⋯這是什麼意思呢？\n\n是「求求你」嗎？還是「我不要」呢？\n\n但不論是哪一種它都沒有要放手的意思。\n\n他聽說過某些動物需要訓練才會學會回窩睡覺，否則長期發展，寵物最後只會佔據主人的床，擅自認作自己的領地，怎麼趕都趕不下去。\n\n看著它可憐兮兮的樣子，雪之丞沒了辦法，就只能帶著這隻倔強的小章魚回了房間。\n\n他在地上鋪了墊子和毛巾，讓它可以在柔軟的東西上爬行。\n\n「那這裡呢？昨天晚上你也是在房間的地板上睡的。」\n\n雖然他並不知道它在來的第一晚有沒有睡著——畢竟是被它啪嗒啪嗒咕唧咕唧來回走動的聲音吵醒的。"
  },
  {
    "speaker": "ポポ",
    "text": "小章魚沒有妥協，甚至也沒有投去視線，它依舊軟著身軀，趴在雪之丞的手上。\n\n小小的觸手縮在自己的身體底下，它像是扁平的肉球一樣。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "他長嘆一口氣。\n\n雖然不知道有父母照看的小孩是什麼樣子，但自己的幼年，一直都是個好好聽話的，從很小就不給人添麻煩的早熟兒童了。\n\n說東不敢往西，說一遍的話就會好好記在心裡，大部分時候都是在看人臉色和投其所好，如果沒有ミサキ，自己大概是個連叛逆期都沒有的小孩吧。\n\n「小時候我可沒有給父親大人添過什麼麻煩——雖然我本來就是個麻煩⋯⋯但除了從這個世界上消失之外，其他事還是有好好做到的。」\n\n「好好練劍、不挑食、按時睡覺、整理床鋪、練習寫漢字，學校排名前三，這些我都有好好做喔，但你就不一樣了。」\n\n他戳了一下它的腦袋。它那圓滾滾的樣子，看起來就像是要把自己塞入不合適的床，像貓咪總喜歡把自己擠進奇形怪狀的盒子裡一樣。\n\n「你挑食、不愛動、不能自己一個人睡覺、不知道怎麼洗澡，最重要的是，黏人得像強力膠——你一定是個膽小鬼吧。因為只有膽小鬼才會吵著要跟父母一起睡覺。」\n\n「ポポ是膽小鬼。」\n\n他像是要讓它也記得這個詞一般地笑著，慢慢地說。\n\n「膽　小　鬼。」"
  },
  {
    "speaker": "ポポ",
    "text": "「……ポ。」\n\n它懶洋洋地撐起身體，像是要報復一樣地將戳在腦袋上的手指壓在身體下，某個小小的裂口含住雪之丞的手指。\n\n口腔的內部摸起來跟軀體沒有太大的差別，只是更加的柔軟、溫熱，還有些故意地擠壓著他。也許會不小心會被消化掉吧？"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「啊不行不行，我不是食物。」\n\n雪之丞抽回了手指。那東西像是含著奶嘴似地含著他，抽出時還發出PO地一聲。\n\n他看著手指上濕答答的液體。\n\n「亂吃是會拉肚子的。」\n\n他擦掉了上面的口水，把那根手指伸到它面前。\n\n「這個。吃。不行。」\n\n又指了指自己。\n\n「我。吃。不行。」\n\n到了這裡他才回想起，一天下來，他還沒教過它唸自己的名字。\n\n「雪之丞。」\n\n他指著自己。\n\n「雪之丞。吃。不行。」"
  },
  {
    "speaker": "ポポ",
    "text": "「……、ゆ……」\n\n它模仿著剛剛聽來的聲音。抬起身體，回應著專注看著他的雪之丞。\n\n「……ゆ、き。」\n\n「ゆき。」\n\n細小的觸手比先前更為歡欣地活躍起來，像是獲得了什麼寶物一樣，重複著單字。「雪。」\n\n伸到面前的手指也同樣被包起來，這一次他沒有再放進自己的口中。\n\n「雪、ポポ。」"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "雖然只學了一個字⋯⋯但在這麼短的時間裡學會也已經很不錯了。\n\n「是的。」\n\n他回應了它的話。\n\n「ポポ。」他用被包上的手指輕輕地戳了戳它。然後指向自己。\n\n「雪。」\n\n「嗯，這樣就可以了。」\n\n他把章魚舉起來，隨後輕輕地放到了地上。\n\n「有好好地做了自我介紹，交換了名字，從明天開始就要住在同一個屋簷下了。」\n\n他趴在床緣，自上而下地俯視著墊子上的小東西。\n\n「晚安啦，ポポ。不可以鬧脾氣喔。」\n\n說到一半，他想起了什麼地抬起頭，視線落在床頭擺放的玩偶——是學園祭的時候被人送的，他把那隻玩偶放到小章魚面前。\n\n「如果覺得寂寞的話，可以抱著它，我相信，它也會想和你成為好朋友的。」\n\n那是一隻白色的垂耳兔。"
  },
  {
    "speaker": "ポポ",
    "text": "雖然不甚滿意，但獲得名字的章魚也抱著白色的兔子睡著了。"
  },
  {
    "speaker": "Narrator",
    "text": "【Second day】\n\n你做了夢。也許是因為小章魚在呼喚著那座島、也或許只是它提醒了你島上的事情不是虛假的，你夢到了櫻色的眼。\n\n身體在固定的時間醒來，陽光照你的床上落了一條金色的光隙。\n\n小章魚纏著兔子，沒有再發出啪嗒啪嗒的聲音。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "今天是回宗家的日子。\n\n雪之丞躺在床上，看著天花板上的光線好一會兒。才翻身爬起來。\n\n照慣例的起床洗漱，回來把ポポ叫醒。\n\n「ポポ，起床咯。」"
  },
  {
    "speaker": "ポポ",
    "text": "「……ポ。」\n\n它翻過身，纏住了帶有熱度的手指。\n\n看不出是不是醒了，但確實地對外界的聲音有反應。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「待會要出門，所以先去給你做早餐。」\n\n雪之丞慢慢地把手指抽走。\n\n睡熟了還無視意識地抓著自己，真可愛。\n\n「你可以再睡一會兒。」\n\n做了頓簡單的早餐，新聞依舊沒什麼好看的，他也只是看了十分鐘就關掉了。\n\n他煮了雞肉，昨天的生魚片還有剩下幾片，他把它們都留在了小碟子上。\n\n換好出門的衣服，他將盤子端進房間裡。又從浴室打了一盆水放在旁邊，並準備了兩條毛巾。\n\n這樣吃飯和泡澡的地方就都有了。\n\n準備了這些，他再一次湊過去，看了看纏繞著兔子玩偶的小東西。\n\n「我出門了喔。」\n\n他小小聲地向它道別。"
  },
  {
    "speaker": "ポポ",
    "text": "小東西是沒辦法阻止的——但他在雪之丞靠近自己的時候，伸出觸手搭在了柔軟的臉頰與嘴唇上。\n\n「……雪。」\n\n它乖乖地放開了觸手，縮回雪之丞給自己安排的墊子上。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "這是它第一次看家，希望不要出什麼事才好。\n\n憂心忡忡地捏著睡得軟趴趴的小觸手，自己也體驗了為人父母的感覺，就算是出了門，家裡準備得再萬全，在外面也還是會忍不住會擔心吧。\n\n我會盡快回來的——雖然很想這麼說。\n\n他欲言又止地打開嘴，最後也只是默默地把話吞了回去。\n\n不太確定，應該說，每一次回去，都只會遭遇不愉快的事，免不了吃一頓苦頭，如果可以的話，他真不想再踏入那裡。\n\n但該做的事還是得去做。\n\n他輕輕地摸了摸那塊小肉團。放輕腳步離開了房間。"
  },
  {
    "speaker": "ポポ",
    "text": "怪物也會做夢嗎？\n\n它不知道，但如果那就是夢的話——它夢見了並非實際發生的事情，因為他擁有意識不過就是兩個夜晚之前，它怎麼會夢到與雪之丞的過去呢？\n\n夢到與他親吻，與他擁抱，最後心滿意足地倒在他的懷裡。那個人說著要將水天送給他，想他永遠能留在自己身邊。\n\n它想安慰那個哭泣的少年，伸出的手卻是紅色的觸肢。\n\n那個被雨聲所淹沒的時候，要是自己能擁抱他就好了。\n\n——我不會離開你的。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "沒向ポポ誇下海口是對的。不然的話，自己就要做壞榜樣了。\n\n他只來得及走進玄關，人就栽倒在地上。雪之丞半個身體趴在客廳裡，鼻子和口腔裡都是血的味道。他可能是流鼻血了，嘴巴裡也是，舌頭和口腔黏膜上有潰爛的感覺，他疼得說不出話，但這種疼痛也不是最難熬的。\n\n客廳裡一片漆黑，掛在牆上的鐘指向午夜時分。喀噠喀噠。秒針還在走著。在空曠的房間裡聽起來格外殘酷。\n\n所有的感官都錯位了。想要動手，卻感覺不到指尖，想挪動膝蓋，哪怕是爬起來也好，他卻只感覺到一陣空虛，找不到末端。像是被切斷四肢的蟲子，幻想著自己還擁有，大腦也在不斷地發出訊號，卻發現自己的腦子也浸泡在缸裡。手好像長在頭頂，腳在尾椎上，而他不論怎麼控制自己，最終都只是像蟲子一樣地蠕動著。\n\n好難受⋯⋯\n\n他忍不住乾嘔起來。卻已經吐不出什麼東西了。\n\n全身上下都好痛⋯⋯但說起來⋯⋯上和下⋯⋯是哪裡？\n\n手在哪裡？腳在哪裡？眼睛在哪裡？內臟在哪裡？\n\n我又在⋯⋯哪裡⋯⋯\n\n「嗚、啊⋯⋯啊啊⋯⋯好痛⋯⋯」\n\n唾液、眼淚和血混在一起。骨頭像是折斷了一樣。他連動彈的辦法都沒有。\n\n「好痛啊⋯⋯」\n\n內臟被挖空的感覺。腦子被掏空的感覺。骨髓被抽空的感覺。\n\n「嗚嗚⋯⋯嗚啊啊⋯⋯」"
  },
  {
    "speaker": "ポポ",
    "text": "它好好地吃了食物，在澡盆裡清潔，在毛巾上模仿著雪之丞昨天的方式將自己包起來——這樣可以讓他有種雪之丞在照顧他的感覺，\n\n不知道時間經過了多久，房間從明亮再到黑暗，兔子還在陪他，直到他無聊地縮在毛巾中開始滾動的時候，終於聽見了聲音。\n\n而在那之後是腥臭味。帶著巨大的惡意與威脅，幾乎要至人於死般的濃烈，進到了這間房子裡。\n\n它擠過雪之丞離開時留下的門縫，彷彿活著的腐肉就倒在不遠處，裡面卻混著雪之丞的氣味。\n\n它已經記住了，所以不會搞錯的味道。\n\n鮮紅的觸肢慢慢地靠近了他，本能讓他在接近時猶豫起來。\n\n「雪……」\n\n它發出了比昨天還要清晰的音節。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "本該是嗡嗡作響的大腦，卻在接收到聲音的瞬間擰起了一瞬的清醒。\n\n比疼痛更快抵達脊椎的害怕和恐慌，讓他不管不顧地掙扎了起來。\n\n「⋯⋯別⋯⋯過來。」\n\n他咬著牙，分不清是眼淚還是口水從嘴角滑下，他把到了嘴邊的尖叫嚥下去。\n\n「ポ、ポ⋯⋯別過⋯⋯來⋯⋯」\n\n「回去⋯⋯房間⋯⋯」\n\n舌頭好像在融化，連意識都斷斷續讀的。\n\n「⋯⋯快⋯⋯」"
  },
  {
    "speaker": "ポポ",
    "text": "它被雪之丞悽慘的模樣嚇了一跳，生物本能地後退，卻又因為擔心他的狀態而在露出踟躇的模樣。\n\n「雪……」\n\n觸手焦急的原地打轉。\n\n自己什麼都幫不上忙。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「快⋯⋯啊⋯⋯」\n\n貿然靠近會死的。\n\n即便大腦一片空白，什麼都無暇思考的當下，他也清楚地知道這件事。\n\n留在自己身上的那些東西。屬於『祂』的那些東西。一定會殺死它的。\n\n但⋯⋯如果它聽不懂該怎麼辦。\n\n如果它像平時那樣跑過來貼著自己該怎麼辦。\n\n如果它傻乎乎的，什麼都不知道地懷抱著僥倖該怎麼辦。\n\n不。\n\n他絕對不會讓這件事發生。\n\n如果它還在猶豫，還不明白。那就用不管什麼的生物都能明白的方式讓它理解。\n\n雪之丞狠狠地捶打了一下地板。\n\n「⋯⋯快滾回去！」"
  },
  {
    "speaker": "ポポ",
    "text": "「ポ！」\n\n它發出了像是驚嚇而打嗝的聲音，貓般地逃回房內，打結的觸手讓自己趴倒在木地板上。\n\n它停在門口，回身看著又安靜下來的雪之丞。\n\n這次沒有再移動自己，僅僅只是停留在能看到對方的位置而已。\n\n迷迷糊糊地認為只要不要靠太近就不會讓雪生氣了。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "啪嗒啪嗒遠去的聲音讓他逐漸安下心來。\n\n或許是懸吊著、令他最為惴惴不安的事終於落地，他在那瞬間脫了力氣。\n\n雪之丞目光呆滯地凝望著眼前的黑暗，在地板上緩慢地，蜷縮起了四肢。\n\n只要等到天亮⋯⋯一切都會好起來的。\n\n只要等到天亮的話⋯⋯\n\nポポ，一定被嚇壞了吧。\n\n他在意識模糊間想著。\n\n等了自己一天，卻連晚飯的時間都錯過了。它一定餓壞了，但自己現在卻連給它做一頓飯的力氣也沒有。\n\n等醒過來⋯⋯得再好好地跟它道歉⋯⋯才行⋯⋯\n\n這是他陷入昏迷前最後想到的事。"
  },
  {
    "speaker": "ポポ",
    "text": "它想給雪之丞蓋上柔軟的布，卻因為太重了而無法拖著移動，ポポ在能看見雪之丞的位置趴下身體。\n\n這樣等雪好起來的時候、就可以看見它了。"
  },
  {
    "speaker": "Narrator",
    "text": "理性+1d30 \n共感+1d30+10"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "1d30 理性 (1D30) ＞ 9"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "1d30+10 共感 (1D30+10) ＞ 25[25]+10 ＞ 35"
  },
  {
    "speaker": "Narrator",
    "text": "【Third day 】\n\n感覺像回到了第一天，ポポ迷迷糊糊地在地板上醒來，到處尋找著雪之丞的身影。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "在地板上做了個夢。說那是夢，更像是漆黑一片的水域。他側躺著，半身浸沒在黑色的水裡，和另一具屍體面對面地臥於同一片潮汐之中。\n\n那個被他親手沉進川之下的人，一直都躺在他的心底。\n\n微微半闔著眼。瞳孔已經擴散。那個人安靜地低垂著視線。眼角流出的淚痕走過鼻梁，沒入淹沒著右半邊臉的水中。\n\n他知道他已經死了。\n\n不再腐爛，永遠維持著死去時候的模樣，讓那個人看起來就像是定格在凋零瞬間的花。\n\n自己為什麼要保存這樣的一束花呢。直到現在都不得而知。\n\n但不知道為什麼。\n\n萌生了「這樣也挺好」的想法。\n\n就像是在熟悉的床上醒來。\n\n沒有感到害怕，也不覺得噁心。\n\n只有溫暖的、懷念的，又有些刺痛的感情，氣泡一般地在胸口破裂。\n\n他看著那雙乾涸了，不再明亮的眼睛，想著如果不是痛得無法動彈，他就幫他擦擦眼淚了。\n\n這個人在最後的最後，哭著死掉了。\n\n雪之丞難過地想著。\n\n這真是件令人哀傷的事。"
  },
  {
    "speaker": "ポポ",
    "text": "雪還躺在原處。\n\n小小的章魚記得這兩天的事情，模糊間想起了更早的事情。\n\n自己在他的懷裡死去了。想抬起手戳著他的臉頰、告訴他不要露出悲傷的表情，想告訴他自己很喜歡他擁抱的溫度，想說下輩子也會找到他，但是卻什麼都來不及告訴他，意識就墜入黑暗之中。\n\n自己在成為「這個」之前認識他嗎？\n\n最早的記憶是不斷搖晃的甲板，雪帶走了黏糊的、連情緒都不會產生的自己，直到現在才能理解喜悅。\n\n想幫他做更多的事情，幫他蓋上棉被、幫他準備早餐，就像是他對自己做的一樣地準備洗澡水，在他回來的時候可以迎接他，讓他開心起來、對自己露出笑臉。\n\n他啪嗒啪嗒地靠近了與昨天晚上維持著相同姿勢的雪之丞身邊。\n\n要是太靠近的話雪會對自己生氣，所以他小心翼翼地停了下來。\n\n他想表現好一點、不想惹雪生氣。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "醒來的時候，時鍾的指針指向三點。\n\n他睡了一整天，如同失去知覺那般陷入深度昏迷，在地板上不省人事。這期間並沒有發生什麼，除了深黯、悲傷，沒有盡頭的惡夢之外，房子裡靜悄悄的。\n\n咔嗒。咔嗒。\n\n秒針還在走著。從模糊的、上一秒還真實存在著的水域之外傳來，又在清醒的此刻照進現實。\n\n他微微抬起眼皮，還未對焦的視野之中，有什麼停留在視線的邊緣。"
  },
  {
    "speaker": "ポポ",
    "text": "「ポ。」\n\n它把自己蓋在從房裡撿出來的毛巾，發出小小的聲音。\n\n雪之丞的眼睛只是張開了一條縫，手指微微地抽動，紫色的視線裡什麼都沒有映上去。\n\n他聞起來還是像活著的腐肉一樣，但比昨天好了些。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "「⋯⋯」\n\n聽見熟悉的聲音，才終於有了回到現實的實感。\n\n「⋯⋯ポポ⋯⋯」"
  },
  {
    "speaker": "ポポ",
    "text": "聽見自己的名字，小章魚在毛巾裡慢慢地移動過去。\n\n 如果再滾兩圈看起來就會像是在擦地了吧。\n\n它停在雪之丞的鼻尖，感覺到溫熱的呼吸掠過自己。細小的觸手慢慢伸向他。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "黏稠的、帶著些潮濕的觸感，落在他的臉上。\n\n經過了一夜，這個身體上的氣息/病毒差不多都已經散去，不會再傷害它了。\n\n雪之丞任由著這隻小東西觸碰，這是他現在能做到的、可以告訴它自己仍舊安好的最好方式。\n\n他靜靜地看著那隻醜陋又扭曲的生物。\n\n這隻寂寞的、沒有人要的，只能和自己在一起才能活下去的異類。\n\nポポ，我夢到了一個已經錯過的人。\n\n他想著。\n\n我不知道他是誰，也不記得自己和他的過往。但他始終在我的心裡。他給我的感覺很溫和，又有點癢，刺刺的，每當我凝望著他，我都覺得眼眶發熱。\n\n就像你現在觸碰著我，跌跌撞撞地跑向我，我也有同樣的感覺。"
  },
  {
    "speaker": "ポポ",
    "text": "雪沒有抗拒自己的觸碰。試探的觸手後，便是更加親暱地靠了過去。\n\n雪允許自己的靠近。ポポ用自己浮腫的身體貼近了他。凹凸不平的肉塊輕易地貼上雪之丞的肌膚，並沒有被拒絕。雪不討厭自己。它想著。\n\n即使是這樣也好、只要能靠近雪就可以了。\n\n如果是這樣的小東西，雪就不會猜測自己，不會懷疑自己，只要安心的待在他的身邊——這樣子的話，雪會開心嗎？\n\n「……雪。」\n\n它喊出對方的名字。並不是因為要說什麼，只是想讓他知道自己還在這裡而已。\n\n它磨蹭著雪之丞的臉頰，又再一次用奇怪的聲音喊出他的名字。\n\n什麼都沒能做好、不斷給你帶來麻煩的我，即使是這種樣子，我也想一直一直待在你身邊。"
  },
  {
    "speaker": "灰野　雪之丞",
    "text": "ポポ的身體帶著肉的腥味。聞上去宛如動物的內臟柔軟肢體觸碰著自己，近在咫尺的鐵鏽味淹沒了嗅覺。\n\n落在地板上的手緩緩抬起，他以不想驚嚇到它的力道，慢慢地撫上它的腦袋，攏向自己，雪之丞的臉完全地埋沒在ポポ身上，閉上眼睛待了好一會兒。\n\n血的氣息。海洋的鹹。軟體動物的潮濕。要是放在以前他大概會因為這種氣息而忍不住反胃吧。\n\nポポ安靜又乖巧地不像個寵物。理解語言、具有解讀情感的能力，類似特質在祂們這樣的東西面前或許算不上什麼珍奇的天賦。但如果可以的話，他希望它能學會正確的，和人共處的方式，成為一個可以理解他的，世界上獨一無二的怪物。\n\n良久之後，他放開了它。\n\n「⋯⋯對不起，昨天嚇壞你了。」\n\n他說。\n\n「我生病了，是一種會殺死你的病。如果被你碰到了會傳染給你，所以不論如何都得隔離八個小時才可以。」\n\n「在那種情況下，我沒辦法想出更好的辦法⋯⋯粗暴地吼了你，也只是為了嚇退你做出的舉動，⋯⋯我很抱歉。」\n\n雪之丞輕輕地捏了捏它的觸手。"
  },
  {
    "speaker": "ポポ",
    "text": "雪認真地向自己解釋，搭在身上的手指輕柔的撫摸柔軟的肉塊，要是他具備更豐富的語言能力，大概會問他更多的問題。\n\n但他看著雪之丞疲憊不堪的半張臉，對於昨天那樣難以忍受的疼痛似乎習以為常，即使真的詢問了、也只會獲得讓自己安心的答案而已。\n\n「ポ。」\n\n它發出輕輕的聲音，模仿著雪之丞前些天對自己做的事情，用觸手拎起毛巾，慢慢地在他的臉頰上擦過。\n\n「ポポ。」\n\n觸手捲上他捏向自己的手指，就像是握手言和一樣。"
  }
];
