export const scenario = [
        {
    bg: "room",
    transition: "fade"
  },
  
{ speaker: "Narrator ", text: ` 鐵鏽味充滿肺部。你眼前是一片血海。在中心的是波，你正貪婪地啃咬著他頸部不斷湧出鮮血的裂傷——。` },

{ speaker: "Narrator ", text: ` SAN檢定 (1/1d3)` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=63 (1D100<=63) 獎勵・懲罰骰[0] ＞ 78 ＞ 78 ＞ 失敗` },

{ speaker: "灰野　雪之丞 ", text: ` 1D3 (1D3) ＞ 1` },

{ speaker: " [ 灰野　雪之丞 ] SAN", text: `63 → 62` },

{ speaker: "Narrator ", text: ` 你醒了過來。是噩夢。你感到心臟劇烈跳動。這似乎是你最近受其困擾的衝動以夢境形式呈現。` },
{ speaker: "", text: `6月某日。` },
{ speaker: "", text: `雖然鬆了一口氣只是夢，但不能讓它成真，你今天也致力於調查。` },

{ speaker: "Narrator ", text: ` 你打開手機，瀏覽紀錄上是世界各地的吸血鬼紀錄，多數內容提到「被吸血鬼咬到的人也會變成吸血鬼」。` },

{ speaker: "", text: `除此之外，書籤內加入了一條「匂巢島觀光旅遊」。是什麼時候加入的呢？你沒有印象。` },

{ speaker: "", text: `網站上介紹該島有稀有的吸血鬼信仰遺跡。` },

{ speaker: "", text: `要報名嗎？` },

{ speaker: "Narrator ", text: ` 回憶起17歲那年夏天，父母含淚對你說「明年就要嫁人了...」。` },

{ speaker: "", text: `那不是結婚，是作為神子的「嫁入儀式」。` },

{ speaker: "", text: `你感到那是死別般的恐懼，因而逃離。` },

{ speaker: "", text: `現在是6月某日。你正獨自歸家。如果是1年前，或許正和來接你的雪之丞有說有笑。` },

{ speaker: "灰野　雪之丞 ", text: ` 填寫報名訊息。` },


{ speaker: "Narrator ", text: ` 你很快收到報名訊息。` },
{ speaker: "", text: `【7.14 7 A.M. 東京港】` },

{ speaker: "Narrator ", text: ` 聆聽` },

{ speaker: "白井　波 ", text: ` CC<=60 聆聽 (1D100<=60) 獎勵・懲罰骰[0] ＞ 92 ＞ 92 ＞ 失敗` },


{ speaker: "Narrator ", text: ` 聽見了「匂巢島」的名字。` },

{ speaker: "", text: `那個你以為不會再聽到的名字。你在網路上找到了旅遊報名網站。` },

{ speaker: "", text: `有許有什麼正在呼喚你。或許不是好事，但也許呢？` },

{ speaker: "", text: `反正你在東京也是一個人。` },

{ speaker: "白井　波 ", text: ` 報名。` },

{ speaker: "Narrator ", text: ` 你很快收到報名訊息。` },
{ speaker: "", text: `【7.18 7 A.M. 東京港】` },

{ speaker: "Narrator ", text: ` 漂浮在太平洋的孤島·匂巢島。` },
{ speaker: "", text: `雖然作為觀光地並不出名，但是四季都可以眺望美麗的大海，是隱蔽的度假村。` },
{ speaker: "", text: `也有世界上罕見的吸血鬼信仰的遺蹟，也許智力上的好奇心也會被激起？` },
{ speaker: "", text: `每週只能乘坐一次定期船前往的秘境，你也來放鬆一下吧？` },

{ speaker: "", text: `在匂巢島的觀光資訊中夾雜著「匂巢島吸血鬼事件」的報道。 好像是曾經在這個島上發生的獵奇殺人事件的報道，但具體情況不明。` },

{ speaker: "Narrator ", text: ` 【7.18 東京港】` },

{ speaker: "", text: `天氣很好，港口聚集了報名旅行團的人們。` },

{ speaker: "", text: `「匂巣島觀光旅行團即將出發。請各位參加者前往登船口集合。」` },

{ speaker: "", text: `女性導遊的聲音在不遠處提醒。` },

{ speaker: "Narrator ", text: ` 身為前任戀人的你們在此重逢。` },

{ speaker: "灰野　雪之丞 ", text: ` 「啊，真巧啊。」` },

{ speaker: "", text: `在人群中看見熟悉的面孔，他笑著跟對方打招呼。` },

{ speaker: "", text: `「別來無恙，波。」` },

{ speaker: "白井　波 ", text: ` 夏季的太陽幾乎要讓波融化。波聽見聲音才抬起頭。` },

{ speaker: "", text: `「雪……」` },

{ speaker: "", text: `對方向他打招呼的樣子跟他人並無二致，但並不意外。他的個性就是這樣，不論是誰都可以自然的說上話。過去的時候就是這樣，就算面對自己也沒有差別。` },

{ speaker: "", text: `「……你也是，沒有什麼改變。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「嗯，如你所見，沒有缺胳膊少腿。還好端端的。」` },

{ speaker: "", text: `雪之丞展示般地抬了一下手臂，放下手又瞧著他。` },

{ speaker: "", text: `「你呢？這段時間有沒有好好吃飯？好好睡覺？」` },

{ speaker: "", text: `像是例行公事那樣地詢問。` },

{ speaker: "白井　波 ", text: ` 他大概一輩子都學不來雪之丞這樣講話的方式。恰到好處的體貼跟關心，也從來不會踰矩或者冒犯，永遠都能融入群體之中，甚至能夠主導一切。` },

{ speaker: "", text: `「吃飯跟睡覺這種事情、我又不是小孩子了，不用人陪也會記得要怎麼做。」` },

{ speaker: "", text: `雪是真的想知道嗎？如果是之前的話，波大概很確定「他在關心自己」這件事情，但現在——「就算雪只是覺得應該要說點什麼才這麼問的……但我還是很高興你還記得我。」` },

{ speaker: "", text: `波不確定自己的聲音是不是像賭氣一樣，他的視線落在腳邊。踮起的鞋尖踩了地面。` },

{ speaker: "", text: `「……謝謝。」` },

{ speaker: "", text: `「你畢竟都在做危險的事情……要小心哦。」` },

{ speaker: "", text: `波拋下了那句話，先一步走向導遊的位置。` },

{ speaker: "灰野　雪之丞 ", text: ` 雖說是和平分手，但交談幾句下來，就算是再神經大條的人，也很難不注意到這種彆扭的說話方式吧。` },

{ speaker: "", text: `「哎呀⋯⋯還真的是⋯⋯」` },

{ speaker: "", text: `他看著對方的背影，有些哭笑不得。` },

{ speaker: "", text: `俗話說「剪不斷理還亂」，「仇人相見分外眼紅」，這其實用在前戀人身上也是一樣的道理。` },

{ speaker: "", text: `雖然他是不在意這種事，也不覺得和前任之間有什麼可避諱的——但顯然不是每個人都這樣。畢竟，俗語之所以會成為俗語，也是因為流傳之久、受眾之廣，⋯⋯果然大部分人還是會在意吧。就像波一樣。` },

{ speaker: "", text: `雪之丞嘆了口氣，他拉了一下肩上的劍袋，跟著邁開腳步。` },

{ speaker: "Narrator ", text: ` 你們前往聲音的方向，看到一位身穿套裝的年輕女性導遊，以及一位穿著挺拔襯衫、年過花甲的男性站在那裡。` },

{ speaker: "Narrator ", text: ` 偵查／靈感` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=90 (1D100<=90) 獎勵・懲罰骰[0] ＞ 22 ＞ 22 ＞ 困難成功` },

{ speaker: "Narrator ", text: ` 你覺得這位女性的長相總覺得哪裡跟波有點像。` },

{ speaker: "白井　波 ", text: ` cc<=80 偵查 (1D100<=80) 獎勵・懲罰骰[0] ＞ 10 ＞ 10 ＞ 極限成功` },

{ speaker: "Narrator ", text: ` 你覺得這位女性的氛圍總覺得哪裡跟雪之丞有點像。` },

{ speaker: "佐藤錫 ", text: ` 「看來大家都到齊了。那麼我們出發吧。」` },

{ speaker: "", text: `船準時出航。` },

{ speaker: "Narrator ", text: ` 日陽被浪花打碎，海湧聲與海鳥的叫聲交織在一起，你們將航向未知的島嶼。` },

{ speaker: "Narrator ", text: ` 這是艘小渡輪，空間並不大，並不能待在遙遠分開的位置，除了你們之外就是那名男性——他向你們所在的位置走來。` },

{ speaker: "宮本究 ", text: ` 「兩位年輕人。對匂巣島感興趣還真是稀奇啊。」` },

{ speaker: "", text: `他和藹地打招呼。` },

{ speaker: "宮本究 ", text: ` 「啊，突然搭話失禮了。我是水角大學的教授，名叫宮本究。」 說著，他遞出了名片。 「兩位是來度假的嗎？」` },

{ speaker: "白井　波 ", text: ` 波望著海面的視線只是拉回來一瞬間，點了頭當作聽見了。` },

{ speaker: "", text: `反正這種要說話的場合……交給雪就好了。` },

{ speaker: "灰野　雪之丞 ", text: ` 「啊、很高興認識您，宮本先生。」` },

{ speaker: "", text: `雪之丞往前走過一步，伸手去接男人的名片，也正好將沉默的同行者擋住了些許。` },

{ speaker: "", text: `嗚哇⋯⋯還是那副什麼都交給別人來的樣子。` },

{ speaker: "", text: `「我是早稻田大學的灰野雪之丞，政治系一年級生，最近放假了，正想著去海島渡假放鬆一下，就看到了匂巣島的廣告。」` },

{ speaker: "他低頭翻看了一下名片，頗有興趣地問道", text: `` },

{ speaker: "", text: `「您是教授啊，可以問問看您研究的是什麼嗎？」` },

{ speaker: "白井　波 ", text: ` CC<=85 靈感 (1D100<=85) 獎勵・懲罰骰[0] ＞ 11 ＞ 11 ＞ 極限成功` },

{ speaker: "白井　波 ", text: ` 緋色的眼睛盯著雪之丞的背影。` },

{ speaker: "", text: `雪一定偷偷在想他的壞話。不知道為什麼，波莫名的確信。分手了就這樣……用一副什麼都沒有的語氣跟自己話說、當著模範前任，心裡一定在想著這傢伙跟以前一樣。分手了就要改變什麼的，雪不是也沒有變嗎。` },

{ speaker: "", text: `——說起來，前任該是怎麼樣的，波也沒有概念。但大概不會有比雪做得更好的人了。……就算是還沒有分手之前也是。` },

{ speaker: "宮本究 ", text: ` 「啊，是政治系的學生啊。我是民俗學的研究者，是為了調查匂巣島的傳說才參加這個旅行團的。雖然是一些鄉野傳聞，不過很有趣哦。」` },

{ speaker: "灰野　雪之丞 ", text: `` },

{ speaker: "灰野　雪之丞 ", text: ` 「鄉野傳說？啊啊⋯⋯您是指吸血鬼之類的嗎，觀光資訊不知道為什麼會把這種東西也寫上去，不過確實挺讓人好奇就是了。」` },

{ speaker: "", text: `他饒有興趣地問。` },

{ speaker: "", text: `「宮本教授也知道那些傳聞嗎？——在島上發生的獵奇殺人事件。」` },

{ speaker: "宮本究 ", text: ` 「啊啊，雖然已經是很久以前的事了，但確實發生過被稱為那樣的事件。還上了報紙，引起了一陣騷動呢。」` },
{ speaker: "", text: `「那是島上的一名男性居民殺害家人的事件，據說被人發現時，他正在吸食被殺家人的頸血。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「就像吸血鬼一樣啊，但那不應該是存在於傳說的神話生物嗎？」` },

{ speaker: "", text: `雪之丞做出思索狀。` },

{ speaker: "", text: `「您覺得吸食人血的怪物是真實存在的嗎？還是⋯⋯僅僅是島上封閉的地域病？」` },

{ speaker: "宮本究 ", text: ` 「這可不好說啊。那個島上的吸血鬼傳說並非是因為這起事件。而是『匂巣大人』。」` },

{ speaker: "", text: `「那是島上所信仰的神明哦，現在島內也還保有作為聖地存在的區域；不僅如此，村長也並非是世襲制，而是取決於神子呢。」` },

{ speaker: "", text: `「只有作為被匂巣大人認可的神子一家，才能夠治理這個村莊……聽起來，就像是神授呢。」` },

{ speaker: "白井　波 ", text: ` 即使不去理會也能聽見。直到對方提到了神子，波才抬起頭，視線越過了雪之丞的背後、落在教授身上。` },

{ speaker: "", text: `「……」` },

{ speaker: "", text: `指尖下意識地蜷起。` },

{ speaker: "灰野　雪之丞 ", text: ` 「欸⋯⋯原來如此，偏僻的小地方供養自己的神明，啊。」` },

{ speaker: "", text: `他面不改色地應著。不禁意地在特定的詞彙上稍作停頓後，雪之丞將視線瞥向波的那一側。` },

{ speaker: "", text: `「聽上去是個與世隔絕、人民純樸的小島，就算是信仰特殊一點也沒什麼關係吧，本來我們就只是去度假散心，還是做個入鄉隨俗的禮貌客人吧。」` },

{ speaker: "", text: `「啊不過，我對神子很好奇呢，不知道在島上能否有機會看見那位尊貴的大人呢。」` },

{ speaker: "Narrator ", text: `` },

{ speaker: "宮本究 ", text: ` 「啊哈哈，要是現在的年輕人都有你這麼心胸開闊就好了。」` },

{ speaker: "", text: `教授發出爽朗的笑聲。「哎呀，不然你放棄政治系，來研修民俗學吧。」` },

{ speaker: "", text: `「你沒有看到通知嗎？正好這次旅行的第四天凌晨就是嫁入儀式哦。」` },

{ speaker: "", text: `「到時候你還可以親自見證儀式。」` },

{ speaker: "灰野　雪之丞 ", text: ` 對對方的招攬，他也只是笑著推辭說您過獎了。` },

{ speaker: "", text: `「只是好奇心旺盛罷了，我在這一行可一點天賦都沒有啊。」` },

{ speaker: "", text: `他擺了擺手，隨即問起了男人剛才提到事。` },

{ speaker: "", text: `「您說的儀式⋯⋯是指被匂巣大人選為神子的儀式嗎？真讓人好奇啊⋯⋯那位神明究竟是用什麼樣的方法來挑選合適的人選呢。」` },

{ speaker: "宮本究 ", text: ` 「是『嫁入儀式』喔。是難得一件的『神婚』呢。」` },

{ speaker: "", text: `「根據傳承，被選為『神子』之人必須經歷長達一年的潔齋修行。並在年滿十八歲的成年日舉行……正好就在三天後呢。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「啊，也就是成為匂巣大人的新娘吧。和一些神社的巫女差不多呢。」` },

{ speaker: "", text: `雪之丞淡淡地說。` },

{ speaker: "", text: `「果然是小地方的習俗啊，⋯⋯為神明奉獻一生，這樣的人終生也無法嫁娶了吧。」` },

{ speaker: "", text: `「⋯⋯三天之後嗎，時間還真快，總之謝謝您告訴我這件事，我會期待的。」他點點頭，「我會由衷地⋯⋯為那位新娘送上祝福。」` },

{ speaker: "宮本究 ", text: ` 「成為神的所有物這種事情，對年輕人來說還是不能想像吧。」` },

{ speaker: "他笑著接下你的話。視線投向了海面", text: `「時間還真快，我們已經快要抵達了。那邊就是匂巣島了。」` },

{ speaker: "佐藤錫 ", text: ` 「打擾各位談話了。我們即將抵達匂巣島，我是來說明行程的。」` },

{ speaker: "", text: `「我是擔任導遊的佐藤。請多指教。」` },

{ speaker: "", text: `「由於島上沒有旅館等設施，我們安排借用村長宅邸的別館。」` },

{ speaker: "", text: `「明天將是自由活動時間。若有任何需要協助的地方，請隨時告訴我。」` },

{ speaker: "灰野　雪之丞 ", text: ` 隨著宮本的目光一同望去。海風中來帶潮濕的腥氣。` },

{ speaker: "白井　波 ", text: ` 直到兩人都走遠了，波才靠近看著海面、不知道在想什麼的雪之丞。` },

{ speaker: "", text: `「雪。」` },

{ speaker: "用其他人聽不到的聲音說", text: `「那個人，會死。」` },

{ speaker: "灰野　雪之丞 ", text: ` 雪之丞靠著船舷回過頭。` },

{ speaker: "", text: `風吹起他的額髮與散落耳旁的鬢角。` },

{ speaker: "", text: `他看著波。` },

{ speaker: "", text: `「嗯，我知道了。」` },

{ speaker: "白井　波 ", text: ` 白色的髮絲在空中揚起，在他身後的陽光讓波瞇起了眼。什麼都沒有看到。這也是理所當然的。` },

{ speaker: "", text: `波慢慢地點了頭。「……你要小心一點。」` },

{ speaker: "", text: `他將手揣回口袋內，裡面有著沒拆開的暈船藥。` },

{ speaker: "", text: `本來抱著雪之丞會不會暈船之類的想法從背包裡找出來，說著自己不擅長應付水的人，看起來比他想像中的要好一些。` },

{ speaker: "", text: `在他眼中的島，大概也是被黑色的液體包圍的地方吧。如果可以的話，真不想讓他來這裡。` },

{ speaker: "", text: `這裡可沒什麼可以招待外地人的好地方。` },

{ speaker: "灰野　雪之丞 ", text: ` 「你才是，剛才聽到那些話沒事吧？」` },

{ speaker: "", text: `雪之丞問。` },

{ speaker: "", text: `「抱歉啊，我沒辦法支開話題，也沒辦法把他帶去遠一點的地方，⋯⋯還以為你覺得不舒服了就會自己離開的。」` },

{ speaker: "白井　波 ", text: ` 「嗯……」` },

{ speaker: "", text: `波點了頭，嘴巴開闔了幾次，最後又只是慢慢地搖了頭，沒有要繼續開口的意思。` },

{ speaker: "", text: `真狡詐，跟以前一樣。明明想知道的事情怎麼樣都會得到答案，不論是什麼理由都會問到底。` },

{ speaker: "", text: `他現在才不要說沒關係呢。` },

{ speaker: "灰野　雪之丞 ", text: ` 所以⋯⋯那究竟是有關係呢還是沒有關係呢？` },

{ speaker: "", text: `雪之丞無奈地看著他。但說不定刨根問底只會讓對方更尷尬，還是算了吧。` },

{ speaker: "", text: `「一個人的話不要勉強。」` },

{ speaker: "", text: `他們就那麼默默無語了一段時間，船靠岸前，雪之丞開口對他說。` },

{ speaker: "", text: `「如果有什麼事，你還是能對我說，就和以前一樣。」` },

{ speaker: "", text: `「雖然你大概率不是很想看見我，但這也是沒辦法的事。」` },

{ speaker: "", text: `「我會儘量保持距離不讓你困擾，⋯⋯所以還請你在需要的時候，不吝嗇地向我求援吧。」` },

{ speaker: "", text: `說完，他整理了一下衣服，便先一步下了船。` },

{ speaker: "Narrator ", text: `` },
{ speaker: "", text: `不久，船隻駛向現身的島嶼，並抵達了港口。雖然很不湊巧下著雨，但據說是村長的女性溫暖地迎接了你們。` },

{ speaker: "", text: `你們被帶到了身為村長一族的匂巣家的別館。` },

{ speaker: "[波] Narrator ", text: ` 村長——你的母親看到你時露出了一瞬間驚訝的表情，但立刻移開了視線。` },

{ speaker: "Narrator ", text: ` 那是一棟能感受到歷史但維護得當的日式房屋。雖然房間相鄰，但都是各自獨立的臥室。` },

{ speaker: "「這是灰野先生的。」女性介紹了其中一間，慢慢地退了出去，看著波開口", text: `「請跟我來。」` },

{ speaker: "[波] Narrator ", text: ` 你被帶到了熟悉的房間。` },

{ speaker: "Narrator ", text: ` 你們只是在各自的房間稍作休息，放下行李後就回到了別館的門口。` },

{ speaker: "佐藤錫 ", text: ` 「這是匂巣島的地圖，今天我將會帶著各位介紹地點。明天則會讓各位自由行動。但請注意，湖岸的後山是這裡的聖域，請不要隨意靠近。」` },

{ speaker: "", text: `「如果不知道要去哪裡的話，白砂海岸也是匂巣島首屈一指的海水浴場。放眼望去海面無限延伸，如果天氣好的話，白色沙灘與蔚藍大海的對比想必是絕景吧。無論是下海遊玩還是在沙灘放鬆，想必都會是最棒的時光。」` },

{ speaker: "", text: `「請各位好好享受休閒的海島之旅吧，我基本上都會待在別館，若有任何需要，請隨時告知。」` },

{ speaker: "Narrator ", text: ` 唯一美中不足的是，明明是盛夏的七月，天氣卻飄著陰雨。` },

{ speaker: "", text: `在東京時還能見到太陽，此刻卻像是要迎接暴風雨一般地令人不安。` },

{ speaker: "白井　波 ", text: ` 波抬起頭，難以不注意落在背上的視線，進房後的交談還在他的腦中嗡嗡作響，他慢慢地走到了雪之丞的身邊，讓他擋住了自己。` },

{ speaker: "", text: `「在需要的時候，不吝嗇地向我求援」——剛剛他是這麼說的。` },

{ speaker: "", text: `「雪……」` },

{ speaker: "", text: `即使幾年不見，這個島的變化也不多——搞不好還沒有雪之丞這一年變得多。波沒有興趣聽導遊的介紹。` },

{ speaker: "他問了從見面後就有的疑問", text: `「為什麼會報名？」` },

{ speaker: "[波] 白井　波 ", text: `` },

{ speaker: "[波] Narrator ", text: ` 「你需要成為神子。」` },

{ speaker: "", text: `你的母親這麼對你說。` },

{ speaker: "[波] Narrator ", text: ` 將要成為神子的是收養來的候補者，血緣卻不被神明青睞，而你在此時回來了。` },

{ speaker: "", text: `一定是旨意吧。在這個時候，在你生日的前夕，你回到了你的家鄉。` },

{ speaker: "", text: `你得穿上為你縫製的婚服。` },

{ speaker: "灰野　雪之丞 ", text: ` 「一點個人的私事。」` },

{ speaker: "", text: `用上了上船前就準備好的藉口。` },

{ speaker: "", text: `總不能說是自己不斷地做惡夢吧，還是和他有關的夢。` },

{ speaker: "", text: `「夢見我把你的脖子咬斷，吸乾你的血，將你吞吃入腹」——這種話怎麼說都會嚇壞對方不是嗎。` },

{ speaker: "", text: `「你呢？」他反問，「還是說⋯⋯現在在工作中？」` },

{ speaker: "白井　波 ", text: ` 聽見了路人的自言自語而擅自報名，怎麼聽都像是敷衍了事的藉口，連兩秒種都不肯多想。` },

{ speaker: "", text: `波頓了一下。「粉絲投稿……剛剛提到的嫁入儀式，大概能拍點什麼素材吧。」` },

{ speaker: "", text: `「偏僻小島的怪談故事，一直都滿受歡迎。」` },

{ speaker: "", text: `說實話，波也不清楚雪之丞、或者說ゆきの還在不在他的粉絲名單中。如果他在的話，大概沒多久就會發現自己在說謊了——但雪之丞這麼問了，所以大概並不清楚他的情況。這一年間他連影片更新速度下降了許多，也被粉絲問過是不是要休止活動，都被他用學業太忙搪塞過去了。` },

{ speaker: "", text: `實際則是——他還在下意識地找著ゆきの的名字。既然沒辦法控制自己，那就拋下所有可能會讓自己追尋他的事物。` },

{ speaker: "但總之現在就先這麼說了", text: `「工作時間……也不算，至少現在還不是。」` },

{ speaker: "", text: `「有什麼特別想參觀的地點嗎？」` },

{ speaker: "灰野　雪之丞 ", text: ` 「度假嘛，初來乍到，觀光客熱門景點我都想去。但真要說的話⋯⋯湖岸的後山？」` },

{ speaker: "", text: `雪之丞不假思索地說。` },

{ speaker: "", text: `「從地理位置看，神社也在那片區域，很難不在意啊。」` },

{ speaker: "白井　波 ", text: ` 啊，真是的。` },

{ speaker: "", text: `「……都說那邊不可以去了。」波小小聲地抱怨，但大概是心理早有預感，臉上卻忍不住笑了出來。「不可以、ダ……」` },

{ speaker: "", text: `他抬起頭，看著雪之丞好像長高一些的側臉，咬住了舌尖。` },

{ speaker: "", text: `「……ダメ。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「不行？為什麼不行。」` },

{ speaker: "", text: `看見他咬舌頭的樣子，雪之丞也不自覺地跟著笑。` },

{ speaker: "", text: `「喂，為什麼不行，你倒是說說看，」他笑著、故意粗聲粗氣地威脅他，「你可是最沒有資格說擅闖禁地是不行的。」` },

{ speaker: "白井　波 ", text: ` 好危險。一不小心就被他騙過去說些不該說的了。` },

{ speaker: "看著故意擺出威脅的語氣，大有要自己給他說法，波摀住嘴巴，口齒不清地開口", text: `「因為樸實的小村子是沒有不良少年的。」` },

{ speaker: "他補充", text: `「那種會用夜露死苦打招呼的人、這裡是沒有的。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「原來你真的很在意我混過啊。」` },

{ speaker: "", text: `說著我才沒有學過那些奇怪的道上用語，雪之丞哭笑不得。` },

{ speaker: "", text: `「好吧，好吧，我不嚇唬你了。」` },

{ speaker: "", text: `「你以前倒是沒表現出介意的樣子，我還以為你不知道呢。」` },

{ speaker: "白井　波 ", text: ` 「聽過一點點。」波用拇指跟食指比畫出一點距離。「不知道為什麼他們沒有跟我說太多。」還是他旁敲側擊才知道的。` },

{ speaker: "", text: `哇哇說著老大會揍死他的絕對不能說出去、哭喊著請求他保密什麼的，畢竟那個時候在交往……所以不想給他知道黑歷史也是情有可原。現在的話，大概也無所謂了吧。波偷偷覷著雪之丞的神色。看起來的確是毫不在意的樣子。` },

{ speaker: "", text: `說起來，會因為再度相逢而不自覺感到高興的人，大概也只有他吧？畢竟那個時候對他說了那種話，現在還願意跟自己說話，全都是因為雪之丞是溫柔的人。就算自己一個人開心應該也沒關係吧？反正這種事情他也不會知道。` },

{ speaker: "", text: `「這又沒有什麼好介意的……啊，但是沒有看到特攻服有點失望。」` },

{ speaker: "", text: `他是指偶爾在對方家裡過夜的時候，不論是衣櫃或是雜物間都沒有看到。` },

{ speaker: "", text: `「照片……大概也沒有機會留下來，真可惜。」` },

{ speaker: "", text: `彼此心照不宣地沒有開口交換聯絡方式、想知道的話雪之丞就算不問自己他也會知道，而且搞不好他在大學也有了交往對象，畢竟高中的時候就很受歡迎……` },

{ speaker: "", text: `所以，他應該也不用想太多，當作做夢一樣假期就可以了。` },

{ speaker: "", text: `就算是這種地方，如果能留下跟雪一起來過的記憶的話，也變得沒這麼糟了。` },

{ speaker: "灰野　雪之丞 ", text: ` 「他們⋯⋯？啊，你見過阿正他們了嗎？對不起啊，他們沒給你添麻煩吧？雖然說話可能奇怪了一點，但不是什麼壞人，壞事也是一件沒做過。」` },

{ speaker: "", text: `雪之丞不好意思地說。` },

{ speaker: "", text: `「你是怎麼知道特攻服這種東西的？是認識暴走族嗎？還是道聽途說看看影視作品什麼的。」` },

{ speaker: "", text: `他不禁笑道，「坦白說我是沒有那種東西的，因為沒有加入過任何一方，別說特攻服，就連頭銜也沒有。那時候也只是隨便打打架的關係，某天開始就被人在路上稱兄道弟，或者被追著要簽名我還是有點困擾⋯⋯」` },

{ speaker: "", text: `「明明是鄉下地方長大的，說著純樸，結果卻暗地裡崇拜極道。還以為我有好好地進行保密工作，結果你來我家都在想著這種事啊。」` },

{ speaker: "白井　波 ", text: ` 「啊，他們都是好人。」就算是得知是自己提出的分手，還是願意跟自己打招呼、甚至還一起吃過飯……「有幾次吃飯還是他們請客的。」` },

{ speaker: "", text: `「就算是鄉下地方也會看電視啊……有一陣子極道電視劇很知名哦。雪才應該要偶爾看看電視，學習一下當代人的娛樂。」` },

{ speaker: "", text: `「而且探查一下……的秘密也沒有什麼吧，」波在某個指稱詞含糊不清地模糊過去，「人都會好奇嘛。難道雪沒有嗎。」` },

{ speaker: "佐藤錫 ", text: ` 導遊的聲音從前面傳來。` },

{ speaker: "", text: `「這裡是匂巣港。」 在引導下抵達的是剛才下船的港口。這裡是島上唯一的港口，除了每週一次的定期船往返外，似乎也是漁船的據點。 「港口還有水產市場。請務必去逛逛。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「每週一次的往返船，也就是說，今天過了之後，想要回去就得等到七天之後⋯⋯了嗎？」` },

{ speaker: "佐藤錫 ", text: ` 「對於觀光客來說是這個樣子沒有錯。」` },

{ speaker: "", text: `佐藤回答了你的問題。「島上居民與本島的來往都是透過往返船，雖然如此，島民都有自己的漁船，畢竟是重要貨物嘛。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「說的也是呢。」得到了解答，雪之丞點了點頭。` },

{ speaker: "佐藤錫 ", text: ` 再稍微走一段路，便抵達了一棟粗獷的建築物。玄關上方寫著匂巣圖書館，可以看到像是學生的島民正走進去。` },

{ speaker: "", text: `「這裡是匂巣島的圖書館。同時也兼作資料館使用，若各位對島上的傳說等感興趣的話，歡迎利用。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「啊⋯⋯請問，島上除了圖書館之外還有什麼娛樂嗎？雖然把看書當作娛樂也怪怪的就是了⋯⋯」` },

{ speaker: "", text: `雪之丞微微舉起手。` },

{ speaker: "", text: `「這也是有年輕人的吧，會有電視什麼的嗎？」` },

{ speaker: "白井　波 ", text: ` CC<=85 靈感 (1D100<=85) 獎勵・懲罰骰[0] ＞ 63 ＞ 63 ＞ 一般成功` },

{ speaker: "白井　波 ", text: ` 波的眉毛挑了一下，忍住了沒將視線投過去。` },

{ speaker: "佐藤錫 ", text: ` 「啊當然是有的，網路也是有的哦！」` },

{ speaker: "", text: `佐藤說著，伸手指向聳立在天空中的電波塔。` },

{ speaker: "", text: `「這可是當代人重要的娛樂功能啊！」` },

{ speaker: "白井　波 ", text: ` 波從鼻腔裡發出小小的哼聲。` },

{ speaker: "灰野　雪之丞 ", text: ` 雪之丞聳了聳肩。` },

{ speaker: "白井　波 ", text: ` 沿著道路走進了山區，波伸手指了一個方向。「那邊。」` },

{ speaker: "茂密的樹林遮擋了投去視線，他輕輕開口", text: `「湖跟神社的位置。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「從剛才我就想問了，」雪之丞順著波的指尖看過去，又回頭看向他，「你似乎不太像是第一次來這，是這樣嗎？」` },

{ speaker: "佐藤錫 ", text: ` 就如波所說，又沿著山路走了一會，視線豁然開朗，雨滴落在澄澈的湖面而泛起漣漪的模樣，莫名地帶有幻想般的色彩。` },

{ speaker: "", text: `「據說這座匂巣湖住著『匂巣大人』。因此，湖畔便建造了匂巣神社。」` },

{ speaker: "白井　波 ", text: ` 他是想讓雪之丞知道還是不知道呢。連他自己也搞不懂了。` },

{ speaker: "", text: `明明瞞著他會比較好，又像是想被他注意到一樣地說起這邊的事情……雖然可以說謊，但對雪之丞來說也沒有必要。` },

{ speaker: "", text: `波眨了眼，視線落在湖面上。` },

{ speaker: "", text: `「雪只是想要確認答案的話，那是不是從我這邊得到答案也不重要。」` },

{ speaker: "", text: `他輕輕的說。` },

{ speaker: "", text: `雪之丞能夠從這句話想到多遠的地方去呢。` },

{ speaker: "灰野　雪之丞 ", text: ` 「不然我要向誰問答案？向它嗎？」` },

{ speaker: "", text: `他朝湖的方向揚揚下巴。` },

{ speaker: "", text: `「住在湖裡⋯⋯是不是神可就難說了。」` },

{ speaker: "白井　波 ", text: ` 「住在湖裡的……是金斧頭跟銀斧頭吧。」` },

{ speaker: "他笑著問雪之丞", text: `「雪會怎麼回答那個問題呢？」` },

{ speaker: "灰野　雪之丞 ", text: ` 「我全都要。小孩子才做選擇。」` },

{ speaker: "白井　波 ", text: ` 波朝他吐了舌頭。` },

{ speaker: "佐藤錫 ", text: ` 「感謝各位在天候不佳的情況下隨行。島上主要地點的導覽到此結束。我們將返回別館，今晚請各位好好放鬆休息。」` },

{ speaker: "", text: `今天的活動大概就到此為止。 你們將返回別館。` },

{ speaker: "Narrator ", text: ` 漫長的一天結束，你們返回別館享用已經準備好的餐點。` },

{ speaker: "", text: `餐廳是一間大和室，眾人圍在原木製成的矮桌旁，你們與村人一起用餐。兩人位置間隔了三人。下午一直都在的宮本究似乎沒有一起使用晚餐。是回到房間了嗎？` },

{ speaker: "", text: `除了早些時候見到的村長，還有幾名熱情的村民也參與了晚餐，在餐桌上聊著東京與島外的事情。` },

{ speaker: "", text: `桌子的中央擺著一鍋荒焚，裡面燉煮各式的魚骨與湯料，湯色呈現濃稠的醬油色。此外，還有在地野菜的天婦羅，以及湯色清淡的味噌湯，裡面加入了貝類與海藻，是漁村特有料理。` },

{ speaker: "", text: `雪之丞的面前擺放了一盤新鮮的生魚片拼盤，漁家說那是今天捕撈的新鮮貨，用來招待客人。` },

{ speaker: "", text: `飲料是鮮紅的梅果酒，用了山上採獲的果子釀製而成。酒精味並不重，入口是香甜的氣味。` },

{ speaker: "[雪] Narrator ", text: ` 靈感／偵查` },

{ speaker: "[雪] 灰野　雪之丞 ", text: ` cc<=90 (1D100<=90) 獎勵・懲罰骰[0] ＞ 48 ＞ 48 ＞ 一般成功` },

{ speaker: "[雪] Narrator ", text: ` 你注意到波的餐點跟你不一樣。` },

{ speaker: "Narrator ", text: ` 突然間，你們聽到轟然巨響，劇烈的雷聲響徹雲霄。` },

{ speaker: "不多時，陸續有人進到別館中向村長說明情況", text: `` },

{ speaker: "", text: `「這下打中電波塔了。」` },

{ speaker: "", text: `「欸……這樣要等到下週以後才能修好了吧……」` },

{ speaker: "", text: `「交通船啊……」` },

{ speaker: "佐藤錫 ", text: ` 「剛才的雷擊似乎造成了電波障礙。在定期船來的一週後之前，預計無法修復。造成各位不便非常抱歉。」` },

{ speaker: "Narrator ", text: ` 手機的訊號消失了。就算有不滿也只能接受了。` },

{ speaker: "", text: `之後沒有再出現巨大的雷聲，你們各自回到房間就寢。` },

{ speaker: "[雪] Narrator ", text: ` 眾死的主人不同尋常地做了夢。` },

{ speaker: "", text: `那是一場某人在飄落櫻花的水面，不斷起舞的夢境。` },

{ speaker: "", text: `無月的天空，粉色的花瓣在水面泛起漣漪，身著白無垢的新娘一遍遍地旋轉。` },

{ speaker: "", text: `直到清醒之時，淹沒鼻腔的腥氣讓你意識到那是如春夜的櫻花般、飛舞的血。` },

{ speaker: "[雪] Narrator ", text: ` 你比平常還要早起，喉嚨彷彿在灼燒，不論喝下多少的水都不足以緩解乾渴。你想要某種溫熱的、黏稠的、能夠不斷讓你予取予求的——` },

{ speaker: "Narrator ", text: ` 【7.19 匂巣島別館】` },

{ speaker: "佐藤錫 ", text: ` 翌日。` },

{ speaker: "", text: `「早安。雖然還有電波障礙，但島上絕大部分的服務似乎都能正常使用。」` },

{ speaker: "", text: `在佐藤的引導下，新的一天開始了。` },

{ speaker: "", text: `「各位可以在島上自由活動。如果有在意的事情，可以去圖書館查查看，或者去港口、海岸聽聽島民的說法。」` },

{ speaker: "", text: `「祝各位有美好的一天。」` },

{ speaker: "白井　波 ", text: ` CC<=80 偵查 (1D100<=80) 獎勵・懲罰骰[0] ＞ 9 ＞ 9 ＞ 極限成功` },

{ speaker: "白井　波 ", text: ` 波看著雪之丞的面色，皺起眉頭，從背包裡拿出事前買的礦泉水遞給對方。` },

{ speaker: "", text: `「沒睡好嗎？雪。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「啊⋯⋯有這麼明顯嗎？」` },

{ speaker: "", text: `雪之丞低下頭，手擋住嘴小小地打了個哈欠。他擺了擺手，婉拒了對方的水，把視線從波的臉上移開。` },

{ speaker: "", text: `「大概是太累了吧，出遠門坐船什麼的，還不太習慣。」` },

{ speaker: "", text: `「第一天不都會這樣嗎，因為出遊太興奮睡不著覺。」` },

{ speaker: "", text: `他儘量忽視了那股乾渴，裝作若無其事地轉移了話題。` },

{ speaker: "", text: `「今天是自由活動，你有什麼計劃嗎？我是打算一個人到處走走。」` },

{ speaker: "白井　波 ", text: ` 一個人啊……是說給自己聽得嗎？波有點不太確定的想。` },

{ speaker: "", text: `他以前也沒聽說過雪之丞會因為任何事情太興奮，編出理由是不想讓我太在意他的事情吧。` },

{ speaker: "", text: `他收回手，視線投向尚不明朗的天氣。` },

{ speaker: "", text: `「昨天晚上……宮本沒有回來。我有點在意。」` },

{ speaker: "灰野　雪之丞 ", text: ` 雪之丞沉默了幾秒。` },

{ speaker: "", text: `「⋯⋯我知道了，我會去找找看。」` },

{ speaker: "", text: `「說不定他只是研究上了頭，睡在了圖書館裡之類的。」` },

{ speaker: "", text: `他安慰他說。` },

{ speaker: "", text: `「別太擔心。雖然你看見的必定會發生，但或許沒那麼快。」` },

{ speaker: "", text: `他拉起了兜帽，離開屋簷遮蔽的宅邸，低頭走入陰天之下。` },

{ speaker: "白井　波 ", text: ` 波在反應過來之後，身體先一步追上雪之丞還沒走遠的身影。` },

{ speaker: "", text: `「我跟你去……如果你不介意的話。」他低頭解釋。「我大概可以幫上你的忙。」` },

{ speaker: "", text: `「比如你迷路不小心走到後山去。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「⋯⋯」` },

{ speaker: "", text: `他靠近的時候，身上帶著一股香氣。是血的甘甜。` },

{ speaker: "", text: `拉著劍袋的手不自覺地捏緊。` },

{ speaker: "", text: `「那個⋯⋯」` },

{ speaker: "", text: `他保持著平靜開口。` },

{ speaker: "", text: `「⋯⋯我們已經分手了。」` },

{ speaker: "", text: `在對方有些驚訝的目光裡，他明白自己接下來說的話或許會傷害到他——不，是一定會傷害吧。但這也無可奈何。` },

{ speaker: "", text: `「雖然很感謝你的好心——因為波很善良啊，這一點我知道。」` },

{ speaker: "", text: `「但⋯⋯還是盡可能地和我保持一點距離會比較好⋯⋯」` },

{ speaker: "", text: `「這樣會讓人誤會吧。」` },

{ speaker: "白井　波 ", text: ` 「⋯⋯」` },

{ speaker: "", text: `波還想說些什麼的張開了嘴，最後也只是跟先前一樣地閉上了。「抱歉，是我太越界了。」` },

{ speaker: "", text: `原來雪也會在意這種事情的啊、感到不自在。也是，畢竟是被自己分手了⋯⋯` },

{ speaker: "", text: `「雪⋯⋯還是溫柔的人啊。」` },

{ speaker: "", text: `他的手指在口袋中握緊，深吸了幾口氣後，才點了頭。` },

{ speaker: "", text: `「我會去海邊打聽消息，有什麼事情晚點再跟你說。路上小心。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「嗯，你也是，注意安全。」` },

{ speaker: "", text: `他露出微笑。對波點了點頭。` },

{ speaker: "", text: `「那晚點見。」` },

{ speaker: "", text: `從住宿離開，雪之丞往圖書館的方向走去。雖然沒有下雨，天色仍舊陰翳，走上石階，能遙望見海面呈現不祥的濃黑，雷雲盤據，整座島嶼彷彿被隔絕於雷暴的高牆之中。` },

{ speaker: "", text: `到這裡應該就沒問題了吧⋯⋯` },

{ speaker: "", text: `他回頭看了眼身後，沒有人跟上來。才鬆了口氣。` },

{ speaker: "", text: `心悸比之前更明顯了，會不自覺地掌心出汗，喉嚨乾澀，這可不是什麼好兆頭。` },

{ speaker: "", text: `啊啊⋯⋯好渴啊。` },

{ speaker: "", text: `舌苔乾燥得像是磨砂，連指尖都彷彿乾癟到凹陷——這個身體已經開始出現貧血的症狀了嗎？` },

{ speaker: "", text: `「得忍受這樣的狀態七天啊⋯⋯」` },

{ speaker: "", text: `他喃喃道，看著繃帶下自己的手指。然後把手放進口袋裡，繼續往圖書館前行。` },

{ speaker: "Narrator ", text: ` 【9:00 AM 圖書館】` },

{ speaker: "", text: `雖然稱作圖書館，但也只是一層樓的建物而已。一進門能夠看見內閱的長桌，後方是六層的高的木製書架，整整齊齊地擺滿了書籍。` },

{ speaker: "", text: `沒有遵循書籍編號歸類，也沒有貼編號標示，但大致可以從擺放方式了解這座島的島民最常翻閱的類型。最外層是青少年與兒童讀物，書架整潔光滑，後方一些的則覆著灰。也許是有人會定期清潔，並沒有到難以取下的程度。` },

{ speaker: "", text: `你沒有看見今日新聞，也許是定期與本島同物資運送而來。` },

{ speaker: "", text: `今天圖書館沒有人來，你沒有看見其他人。` },

{ speaker: "灰野　雪之丞 ", text: ` 小地方這點就是好啊，做什麼都很方便。` },

{ speaker: "", text: `沒有館員，無需刷卡借閱，哪怕是帶走估計也不會有人注意。` },

{ speaker: "", text: `他在書架之間緩慢踱步。邊尋找著是否有宮本的影子，目光在稀疏的書本之間略過。` },

{ speaker: "Narrator ", text: ` 要是波在這邊大概會說你這種探查周圍的樣子看起來很壞。` },

{ speaker: "", text: `不過你是自己一個人來，館內很安靜，只有陳舊地板被踩踏所發出來的聲音。即使沒有館員，室內也有足夠的照明，天色不夠明亮也可以看見書籍的名字。` },

{ speaker: "", text: `島上歷史傳說類的書都被放在後面無人問津。與其說是書，不如更像是手札之類的，沒有精緻的裝訂設計，書封上也沒有出版社跟作者的名字，但一片空白的書背在這之中倒是很顯眼。` },

{ speaker: "灰野　雪之丞 ", text: ` 雪之丞從架子上的那些手札中挑了一本拿下，攤開閱讀。` },

{ speaker: "Narrator ", text: ` 這本書記載了匂巣島的由來。` },

{ speaker: "", text: `在匂巣村還是個無名小聚落時，一名男子在湖畔發現了倒下的異鄉人。` },

{ speaker: "", text: `他說口渴，男子便舀了湖水給他，對方卻說不想要水而是想要血。男子切破指尖分血給他後，他便恢復了。` },

{ speaker: "", text: `那人自稱為神，並提議守護島嶼作為回禮。` },

{ speaker: "", text: `從此島嶼不再受到侵略，人們便崇拜那人為神。這就是匂巣村的起源。` },

{ speaker: "灰野　雪之丞 ", text: ` 和自己的症狀一樣。` },

{ speaker: "", text: `雪之丞不自覺地摸上喉嚨。飢渴仍舊存在著。` },

{ speaker: "", text: `產生渴血的異狀、還有曖昧不清的夢境，會是和這裡的神有關係嗎？` },

{ speaker: "", text: `但又是通過什麼樣的方法？東京遠在天邊，在這之前，自己並沒有來過這裡，也沒有和這裡的任何人有過接觸⋯⋯` },

{ speaker: "", text: `⋯⋯欸？` },

{ speaker: "", text: `他的思緒停留在了一個人身上。` },

{ speaker: "", text: `會是你嗎。` },

{ speaker: "", text: `他默默地在心裡問。合上了書本。又伸手拿下了一本。` },

{ speaker: "Narrator ", text: ` 【匂巢島】` },

{ speaker: "", text: `在匂巢村還是個無名小聚落時，一名男子在湖畔發現了倒下的異鄉人。` },

{ speaker: "", text: `他說口渴，男子便舀了湖水給他，對方卻說不想要水而是想要血。男子切破指尖分血給他後，他便恢復了。` },

{ speaker: "", text: `那人自稱為神，並提議守護島嶼作為回禮。` },

{ speaker: "", text: `從此島嶼不再受到侵略，人們便崇拜那人為神。這就是匂巢村的起源。` },

{ speaker: "Narrator ", text: ` 【嫁入儀式】` },

{ speaker: "", text: `被神明選中的新娘會在十八歲生日時在湖中舉行儀式。儀式中神子身穿白無垢，在湖上起舞，向匂巣大人獻血。以此視為神子已嫁入，此後將住在匂巣神社。` },

{ speaker: "Narrator ", text: ` 【嫁入儀式】` },

{ speaker: "", text: `被神明選中的新娘會在十八歲生日時在湖中舉行儀式。儀式中神子身穿白無垢，在湖上起舞，向匂巢大人獻血。以此視為神子已嫁入，此後將住在匂巢神社。` },

{ speaker: "灰野　雪之丞 ", text: ` 昨晚夢中也有這樣的一個人。` },

{ speaker: "", text: `如白雲如靄靄之霧，身著雪色的白衣，在如櫻花飄散的血雨中起舞。` },

{ speaker: "", text: `純潔、優雅、宛如白鷺，袖擺翩飛如長翼，從翅尖被染紅。` },

{ speaker: "", text: `那副模樣，即便只是觀望著，也令人不絕憐惜之情。` },

{ speaker: "", text: `目不轉睛地遺忘了呼吸，彷彿連飢渴就忘卻，胸膛寂寥空蕩，恍如天還未明，矇矇亮的落雪清晨。` },

{ speaker: "", text: `雪之丞的指尖輕輕地滑過那些字句——就像是觸碰過某人的衣袖，在溫熱的單衣下，露出的一小截手腕。塵埃浮動，空氣中帶著陰雨的潮濕，他低頭看著書，卻沒有讀進去一個字。` },

{ speaker: "", text: `最後他放回了那本書，拿下了最後兩本。` },

{ speaker: "Narrator ", text: ` 大概是太久沒有人翻閱，裝訂的書籍在你打開的時候散了一地。` },

{ speaker: "", text: `似乎是手寫的診療紀錄，患者名稱已經看不見了，但讓你注意的是他的症狀。` },

{ speaker: "", text: `【醒來發現自己在不記得的地方、記憶斷片、容易疲倦。 會想喝他人的血。】` },

{ speaker: "Narrator ", text: ` 另一份是歷代神子的名冊，看起來是複印文件。` },
{ speaker: "", text: `你的視線來到最後一行，出於某種原因，上一行的紀錄被塗抹。` },
{ speaker: "", text: `最新一行寫著「漣」。` },

{ speaker: "Narrator ", text: ` 靈感／教育` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=90 (1D100<=90) 獎勵・懲罰骰[0] ＞ 12 ＞ 12 ＞ 極限成功` },

{ speaker: "Narrator ", text: ` 你意識到漣也可以讀作「さざなみ」。` },

{ speaker: "Narrator ", text: ` 你又翻了幾本，看起來沒有你要的資訊，可以離開了。` },

{ speaker: "灰野　雪之丞 ", text: ` 雪之丞將書本一一收好，放回了架子上，只有最後一頁上的名字，他用手機拍了下來。` },

{ speaker: "", text: `雖然失去了通訊，但作為照相機還是可以使用的。只是這樣的話，波的直播該怎麼辦⋯⋯` },

{ speaker: "", text: `算了，他總會有辦法的。也輪不到自己來擔心。再不濟，唐突消失個幾天也沒人會埋怨他。` },

{ speaker: "", text: `從圖書館走出來，雪之丞在陰暗的天色中遙望著湖的方向。` },

{ speaker: "", text: `接下來就去尋找宮本吧。` },

{ speaker: "Narrator ", text: ` 【12:30 PM 匂巣湖】` },

{ speaker: "", text: `你的方向感不錯，沒有人帶路也順利走到了湖邊。` },

{ speaker: "", text: `今日的湖面依舊被雨水打下漣漪，你繞著湖邊，沒有看到任何人。` },

{ speaker: "", text: `位於湖畔的匂巢神社似乎維護得很好，至今仍籠罩著莊嚴的氣氛。` },

{ speaker: "", text: `你注意到有一位年輕的女孩正在打掃境內。` },

{ speaker: "灰野　雪之丞 ", text: ` 「請打擾一下～」` },

{ speaker: "", text: `他朝那位女孩走去，和顏悅色地開口。` },

{ speaker: "匂巣漣 ", text: ` 女孩聽見了你的聲音，抬起頭來向你致意。` },

{ speaker: "", text: `「初次見面，旅人……。請在這裡慢慢參觀喔。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「不好意思，我在找人⋯⋯是一位和我一同來這裡的旅團成員。」` },

{ speaker: "", text: `「請問你看過嗎？一位中年男子，大概這麼高，寸頭，穿著一件麥稈色的毛衣。」` },

{ speaker: "", text: `他比劃了一下。` },

{ speaker: "", text: `「名字叫宮本究，他是來這裡采風的，所以可能會拿著紙筆，四處採訪人什麼的。」` },

{ speaker: "[雪] Narrator ", text: ` 當你靠近漣時，從她身上聞到了香甜的氣息。` },

{ speaker: "匂巣漣 ", text: ` 「這個人……昨天有來過。」` },

{ speaker: "", text: `她回想。` },

{ speaker: "", text: `「向我打聽了很多關於匂巣大人的傳說，是個有趣的人。」` },

{ speaker: "", text: `「但我今天沒有看見他。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「請問⋯⋯那大概是什麼時候呢？」` },

{ speaker: "", text: `回想起昨天晚餐時間，宮本並沒有出現在餐桌上。` },

{ speaker: "匂巣漣 ", text: ` 「就是你們離開之後沒多久吧。」` },

{ speaker: "", text: `「我住在這裡，所以你們來的時間我有注意到哦。」` },

{ speaker: "", text: `她朝著雪之丞露出笑容。` },

{ speaker: "", text: `「不曉得你還喜歡匂巣島嗎？這個島不大，如果有招待不週的地方還請見諒。」` },

{ speaker: "灰野　雪之丞 ", text: ` 折返的時候差不多是傍晚。` },

{ speaker: "", text: `「是這樣啊⋯⋯也許大叔只是跑去別的地方了，我會再去打聽看看的。謝謝、⋯⋯呃，能冒昧詢問一下巫女小姐的名字嗎？」` },

{ speaker: "匂巣漣 ", text: ` 「不對喔。」她搖了搖頭。「我不是巫女，我是擔任神子的漣。」` },

{ speaker: "", text: `「請多多指教。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「欸⋯⋯」` },

{ speaker: "", text: `雪之丞不禁笑道。` },

{ speaker: "", text: `「哎呀，原來神子小姐是這麼可愛的女孩子啊。」` },

{ speaker: "", text: `「恕我失禮了，我叫灰野雪之丞，是從東京來的學生，叫我阿雪就可以了。」` },

{ speaker: "", text: `「漣小姐，」他笑著對她致意，「你快要結婚了吧。」` },

{ speaker: "匂巣漣 ", text: ` 「過講了。你才是，一定很受女孩子歡迎吧。」` },

{ speaker: "", text: `「雪様嗎？真好聽呀這個名字。」` },

{ speaker: "", text: `「雖然現在還在修行中……但是的確是喔。明天就要舉行儀式了呢。」` },

{ speaker: "", text: `「到時候雪様也會來參加吧！不、是務必要來參加哦！」` },

{ speaker: "灰野　雪之丞 ", text: ` 「啊，當然，婚禮當天我會來的。」` },

{ speaker: "", text: `「不過我是個外鄉人，初來乍到，要是有冒犯了習俗就不好了。⋯⋯可以告訴我一些關於婚禮的事嗎？神明的婚禮一定和一般人不同吧。」` },

{ speaker: "匂巣漣 ", text: ` 「嗯……」` },

{ speaker: "", text: `漣想了想。「畢竟在這座島上，沒有比『嫁入儀式』更神聖的大事了，我不清楚在本島上，一般人是怎麼準備婚禮的呢。」` },

{ speaker: "", text: `「儀式是在午夜舉行，所以前一天……就是明天晚上呢，我會在別館進行潔齋，換上白無垢，並領受神酒。之後便是前往湖畔的參進。」` },

{ speaker: "", text: `「那支獻給神明的舞，我練習了很久哦。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「這樣啊。謝謝你告訴我這些，希望一切能順利就好了呢。」` },

{ speaker: "", text: `「⋯⋯那作為回報，我來分享一下外面的婚禮吧。畢竟漣小姐如果結婚了，就沒什麼機會出去看看了。」` },

{ speaker: "", text: `雪之丞說。` },

{ speaker: "", text: `「其實本島的婚禮也是千奇百怪的，有的人只是草草地簽訂了結婚協議，什麼儀式也沒有，就算是結婚了。也有的人會租下場地，聘請樂隊，像是辦音樂節一樣地和親朋好友慶祝，會一起烤烤肉啊，搭帳篷啊之類當作狂歡節那樣度過。」` },

{ speaker: "", text: `「當然也有在教堂裡舉辦的，啊、就是信奉外國人的神明，所以會請神父來主持，新娘穿著婚紗，也是白色的長裙，和穿著黑色西裝的新郎在神的面前宣誓，不論貧窮還是富有，健康還是病痛，都永不離棄，彼此相伴。」` },

{ speaker: "", text: `「怎麼樣，是不是和這裡的很不一樣？」` },

{ speaker: "匂巣漣 ", text: ` 漣僅僅是想像著雪之丞描述的畫面，就有些羨慕地笑了出來。` },

{ speaker: "", text: `「彼此承諾相伴一生，不論是什麼形式，都是想要獲得幸福……」` },

{ speaker: "", text: `「就算什麼儀式都沒有，但是在寫下名字的時候，就是把心交出去了吧。下定決心、做好了決定，就算是死亡也不會害怕了。」` },

{ speaker: "", text: `「雪様呢？已經有了永不離棄、彼此相伴的對象了嗎？」` },

{ speaker: "灰野　雪之丞 ", text: ` 「欸⋯⋯我啊。」` },

{ speaker: "", text: `雪之丞悠悠地應著，望著湖面。` },

{ speaker: "", text: `「到現在還是沒什麼想法。」` },

{ speaker: "", text: `和誰廝守終生，就像是惡夢一樣。` },

{ speaker: "", text: `我會連累那個人，給那個人添盡麻煩，讓那個人遭遇不幸，最後甚至可能都無法作為人死去。` },

{ speaker: "", text: `光是想像，就覺得那簡直是不可原諒的事。即便對方心甘情願，我也永遠不會原諒我自己。` },

{ speaker: "", text: `「我覺得自己一個人就好。」` },

{ speaker: "", text: `雪之丞說。` },

{ speaker: "", text: `「我是個活著就只是在為別人謀求幸福的人，至於我自己會不會幸福，這無關緊要。」` },

{ speaker: "", text: `「好比漣小姐覺得幸福的話，我也會覺得幸福。身邊的人、小小的村落、又或是整個國家都因此而幸福，那我也會感覺幸福吧。這樣就足夠了。」` },

{ speaker: "", text: `「不過一路走來，漣小姐也很不容易啊，作為神子，比起幸福，會覺得辛苦嗎？」` },

{ speaker: "", text: `「為了成為合格的，配得上的神子，一定努力了很久吧。」` },

{ speaker: "匂巣漣 ", text: ` 「被國家或者世界拋下的感覺……不會寂寞嗎？」` },

{ speaker: "", text: `漣將視線投向湖面。` },

{ speaker: "", text: `「雖然我也並不理解這些，但是總有人也希望雪様能獲得幸福的吧。即使只能做到回家後的一盞茶、一頓飯，那個人也想讓你感到『出生在世界上真是太好了』。」` },

{ speaker: "", text: `「只要明天之後，一切就結束了，所以沒關係，我不覺得辛苦。」她搖了頭。「配得上的神子……有些人就算努力了，還是沒辦法呀。」` },

{ speaker: "", text: `「算是作為雪様跟我聊天的回禮，偷偷告訴你，其實我啊，本來不是神子的。」` },

{ speaker: "", text: `「原先的神子逃跑了，我才被收養、代替他出嫁……修行的話，也是勉勉強強才能完成。」` },

{ speaker: "", text: `「即使如此，我也覺得只要是我能做到的事情就好了。」` },

{ speaker: "", text: `「比起成為合格的神子而努力，我可是為了能被需要一直努力到現在哦。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「哎呀⋯⋯」` },

{ speaker: "", text: `雪之丞哭笑不得。` },

{ speaker: "", text: `「是因為出生環境差不多嗎，連說出來的話都很相像⋯⋯真可怕啊，神子小姐，你的心思可太敏銳了，真讓我有種害怕的感覺。」` },

{ speaker: "", text: `「但其實，你可以不用把自己想得那麼卑微。」` },

{ speaker: "", text: `他注視著那雙晶瑩剔透的、石榴般的眼眸。` },

{ speaker: "", text: `「這個世界還很遼闊，即使不在這裡，你也一定能在某處，找到自己活著的意義。」` },

{ speaker: "", text: `「不是被誰需要而存在著，僅僅是作為一個人存在著。因為降生在這個世界上了，所以去愛、去恨、去體驗人生的百態，然後逐漸瞭解自己存在於此的意義。」` },

{ speaker: "", text: `「哈、但是⋯⋯我又在做什麼呢，這是你的家鄉，你深愛的地方，即使在我這個外人看來，它對你來說實在過於狹小嚴厲了，但你也努力至今了不是嗎？」` },

{ speaker: "", text: `他將手放在自己的胸口上，深深低下頭。` },

{ speaker: "", text: `「我沒辦法去否認你的那份心意。如果我勸說你、慫恿你去外面，那不就連著你的過去一併否定了嗎？」` },

{ speaker: "", text: `「所以⋯⋯請當作我的囈語吧。就當我講了一個另一個世界裡你的故事。」` },

{ speaker: "", text: `「你已經做得很好了。是一個成為神的妻子，都會令祂自慚形穢的女人喔。」` },

{ speaker: "", text: `他笑著說。` },

{ speaker: "", text: `「不過關於那個逃跑的神子，你還記得他的事嗎？」` },

{ speaker: "匂巣漣 ", text: ` 「世界很小的人啊，理解自己存在意義的話，一旦失去了可是什麼都做得出來的。」` },

{ speaker: "她笑起來", text: `「很可怕唷。」` },

{ speaker: "", text: `漣沒有直接回答問題，她朝著雪之丞的背後張望了一會。「你的朋友今天沒有一起來嗎？昨天跟你在一起的那位。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「欸？⋯⋯啊，他說想去海邊看看。」` },

{ speaker: "", text: `不太明白那句「很可怕」是什麼意思，雪之丞不解地看著她。` },

{ speaker: "", text: `「漣小姐居然記得嗎？那是我的一位朋友，和漣小姐很像喔，我是指說話的方式。」` },

{ speaker: "", text: `「說實話，我很擔心他⋯⋯」` },

{ speaker: "", text: `他撓了撓頭。` },

{ speaker: "", text: `「因為生長在天差地別的環境裡，沒辦法感同身受他的遭遇，也無法替他做什麼，所以總是不知道要怎麼安慰他。」` },

{ speaker: "匂巣漣 ", text: ` 她凝視了一會雪之丞。` },

{ speaker: "", text: `「這樣啊，這就是離開的煩惱嗎？」` },

{ speaker: "", text: `她看著雪之丞越發困惑的表情，她搖了搖頭。` },

{ speaker: "", text: `「別在意。那位的事情我也了解得不多……不過，我本來叫做祈。聽說是因為那位的關係才改名字，漣……其實是讀做さざなみ。」` },

{ speaker: "灰野　雪之丞 ", text: ` 他沈默不語地站在那裡。呆呆地看著女孩的臉。` },

{ speaker: "", text: `其實在圖書館翻閱開那本名冊，他心裡就隱隱有種感覺。` },

{ speaker: "", text: `和波相似的面容的女人。不一樣的飯菜。不像是第一次來到這裡的輕車熟路。` },

{ speaker: "", text: `「⋯⋯我不會說什麼，請你原諒他之類的話。」` },

{ speaker: "", text: `「但是⋯⋯」` },

{ speaker: "", text: `雪之丞苦笑著說。` },

{ speaker: "", text: `「如果你有什麼願望，可以告訴我，不論是什麼我都會幫你實現。」` },

{ speaker: "", text: `「怨恨也一樣，不管你有什麼怨恨，也請朝著我來就好。」` },

{ speaker: "", text: `「對不起，祈小姐。他確實是做了不稱職的事，也確實犯下不可饒恕的罪過，但那份罪過他不承擔，我也不覺得有什麼關係。」` },

{ speaker: "", text: `「我可以替他承擔罪責，將功抵過，不論是什麼樣的事，我都可以做。但如果一定需要他付出代價，我大概就無法以旁觀者的立場自處了。」` },

{ speaker: "", text: `他帶著歉意地向對方深深鞠下一躬。直起身來。` },

{ speaker: "", text: `「⋯⋯很抱歉，這也是我能做到的最大的讓步了。因為他是我的朋友。」` },

{ speaker: "", text: `是我很重要的人。` },

{ speaker: "匂巣漣 ", text: ` 「你誤會了。我並沒有怨恨他……說起來，我也很羨慕他。」` },

{ speaker: "", text: `「不知道自己能做什麼、不知道外面有什麼，用相同的水土養育的他，卻能夠依照自己的想法活下去，是很了不起的事情，就算給我一樣的機會，我也不一定會這麼做。這裡可是連願望都不會被認可的地方哦。」` },

{ speaker: "", text: `「他就算做些奇怪的事情，也請你別太苛刻他。」` },

{ speaker: "", text: `她同樣朝著雪之丞鞠躬，肩膀幾不可見地發抖。` },

{ speaker: "", text: `「但如果真的有機會的話……」` },

{ speaker: "", text: `她壓著聲音，朝雪之丞靠近了一步。` },

{ speaker: "", text: `「雖然神子不該這麼請求一個外地人……但作為一個人，我也想請雪様照自己的方式行動吧。」` },

{ speaker: "", text: `「……畢竟，我也會害怕啊。」` },

{ speaker: "灰野　雪之丞 ", text: ` 昏暗的天色下一切都變得模糊不清。額髮壓下的陰影投落在少女的臉上。` },

{ speaker: "", text: `「祈小姐，⋯⋯恕我冒昧。」` },

{ speaker: "", text: `環視了四周，他輕輕地在陰影處握住了對方的手，他捧起那雙手交疊，用自己的手包裹著，直到那種顫抖在掌心裡慢慢變得微弱。` },

{ speaker: "", text: `「如果這是你的願望的話。」` },

{ speaker: "", text: `他用僅有兩人才能聽見的聲音說。` },

{ speaker: "", text: `「⋯⋯我答應你。」` },

{ speaker: "匂巣漣 ", text: ` 「……謹致我的、深切感謝。」` },

{ speaker: "Narrator ", text: ` 陰雨讓時間的概念變得模糊，與漣道別之後，你思考著下一個要去的地點。` },

{ speaker: "Narrator ", text: ` 靈感／偵查／聆聽` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=90 (1D100<=90) 獎勵・懲罰骰[0] ＞ 23 ＞ 23 ＞ 困難成功` },

{ speaker: "Narrator ", text: ` 你在歸途的路上發現樹林間隱藏著像是洞窟的地方。` },

{ speaker: "Narrator ", text: ` 站在洞口什麼都看不見，你打開手機的手電筒功能慢慢走入。` },

{ speaker: "", text: `雖然微弱的光線對你的眼睛來說沒有什麼太大的區別，但比完全看不到好一些。` },

{ speaker: "", text: `你沒走多遠，看見了散落滿地的白色掛下。` },

{ speaker: "Narrator ", text: ` 偵查` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=55 (1D100<=55) 獎勵・懲罰骰[0] ＞ 48 ＞ 48 ＞ 一般成功` },

{ speaker: "Narrator ", text: ` 你湊近一點，能夠分辨出那並非普通的布料，摸起來的厚重感或許是正絹；表面繡著或白線或銀線吉祥圖案。以漁村來講話說有點太過正式了。` },

{ speaker: "", text: `你認出這是白無垢。` },

{ speaker: "", text: `——只是染上了棕色的乾渴血跡。` },

{ speaker: "", text: `無法判斷具體沾染的時間，連腥臭味都不存在多少，但是目之所及處滿是染血的白衣。` },

{ speaker: "灰野　雪之丞 ", text: ` 記得稍早之前看過的紀錄中，有神子獻血的部分。這是那個時候留下的嗎？` },

{ speaker: "", text: `雪之丞環顧四周。` },

{ speaker: "Narrator ", text: ` 聆聽` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=70 (1D100<=70) 獎勵・懲罰骰[0] ＞ 7 ＞ 7 ＞ 極限成功` },

{ speaker: "Narrator ", text: ` 那是不屬於人類能發出的聲音。不論是腳步聲、還是呼吸聲，甚至連氣味都不屬於人類的範疇。` },

{ speaker: "", text: `——嚴格來說，發出那種聲音的東西，已經不再呼吸了。` },

{ speaker: "", text: `以二足步行的、生前被稱作宮本究的死者從洞窟深處，搖搖晃晃地向你走來。` },

{ speaker: "Narrator ", text: ` SAN檢定 (1/1d3)` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=63 (1D100<=63) 獎勵・懲罰骰[0] ＞ 48 ＞ 48 ＞ 一般成功` },

{ speaker: " [ 灰野　雪之丞 ] SAN", text: `62 → 61` },

{ speaker: "灰野　雪之丞 ", text: ` 幾乎消散的血，仍留有沁人心脾的香氣。令他有些頭暈眼花。` },

{ speaker: "", text: `鋪滿著染血的白無垢之上，雪之丞幾乎忘記了自己的處境，只是跪著嗅聞那些衣裳。喉嚨中發出輕微的嗚咽，連他自己都不清楚，那是來自於終於被滿足的乾渴的嘆息，還是某隻怪物的嚎哭。` },

{ speaker: "", text: `直到他聽見了響動。從黑暗深處向著自己逼近的喘息，混雜著拖曳的腳步聲、牙齒摩擦的尖銳嘶鳴。` },

{ speaker: "", text: `他很清楚，那已經不是宮本究了。` },

{ speaker: "", text: `他從地上起身，白無垢自他的指間話落。` },

{ speaker: "", text: `他抬起手，在刀袋裡摸到了蜒丸的刀柄。慢慢地，隨著對方的逼近一步步後退。` },

{ speaker: "宮本究（？ ", text: ` 那已經是能夠被稱為怪物存在。` },

{ speaker: "", text: `本應回歸塵土的肉體卻模仿生者的方式在黑暗中徘徊，無光的眼睛裡不再有能夠稱呼為宮本究的存在。四肢被外力彎折，裸露的腿骨托行於地，他的衣物像是浸滿了水，身後拖著水漬。` },

{ speaker: "", text: `你能夠確信他是宮本究不只是他的衣物，而是他的長相與生前並無二致——只是腦袋轉了方向。該是後腦杓的地方卻是臉，應該是臉的地方卻是後腦杓。還是該說是他的身體被旋轉了呢？但思考這些並沒有意義，他張開依舊完好的牙齒，彷彿——你看過幾次的、波的現代人娛樂之一——喪屍遊戲裡的雜魚向你撲來。` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=72 (1D100<=72) 獎勵・懲罰骰[0] ＞ 29 ＞ 29 ＞ 困難成功` },

{ speaker: "灰野　雪之丞 ", text: ` 雖然具有怪物的速度，可肉體也還是人類。雪之丞握著刀柄輕巧地橫跳，閃開了對方的攻擊。` },

{ speaker: "宮本究（？ ", text: ` 撲空的攻擊沒有影響他的行動，他轉了方向，再度朝你撲去。` },

{ speaker: "宮本究（？ ", text: ` CC<=40 撲咬 (1D100<=40) 獎勵・懲罰骰[0] ＞ 36 ＞ 36 ＞ 一般成功` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=70 (1D100<=70) 獎勵・懲罰骰[0] ＞ 74 ＞ 74 ＞ 失敗` },

{ speaker: "宮本究（？ ", text: ` 1d3 傷害 (1D3) ＞ 3` },

{ speaker: " [ 灰野　雪之丞 ] HP", text: `12 → 9` },

{ speaker: "灰野　雪之丞 ", text: ` 「唔、⋯⋯！」` },

{ speaker: "", text: `刀揮砍的角度在對方撞來的瞬間發生了偏離，只聽見布料撕裂的聲音，右手臂傳來了痛楚。` },

{ speaker: "", text: `他反手用刀柄撞開了對方的頭，後退了一步。` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=70 (1D100<=70) 獎勵・懲罰骰[0] ＞ 50 ＞ 50 ＞ 一般成功` },

{ speaker: "宮本究（？ ", text: ` CC<=40 (1D100<=40) 獎勵・懲罰骰[0] ＞ 13 ＞ 13 ＞ 困難成功` },

{ speaker: "宮本究（？ ", text: ` 1d3 (1D3) ＞ 2` },

{ speaker: " [ 灰野　雪之丞 ] HP", text: `9 → 7` },

{ speaker: "宮本究（？ ", text: ` 撲向了雪之丞，在他的身上留下新的傷口。` },

{ speaker: "", text: `鮮血讓怪物發出低吼。` },

{ speaker: "灰野　雪之丞 ", text: ` 1D3 (1D3) ＞ 1` },

{ speaker: " [ 宮本究（？ ] HP", text: `9 → 8` },

{ speaker: "灰野　雪之丞 ", text: ` 揮出去刀確實有砍中的實感。但力道因為右手的傷勢而減弱，沒能砍斷對方的臂膀。` },

{ speaker: "", text: `糟糕。` },

{ speaker: "", text: `抽手的時機慢了一步，他的腹部結結實實地挨了一爪。` },

{ speaker: "[other] Narrator ", text: ` CCB 40` },

{ speaker: "[other] Narrator ", text: ` CC 80 1D100 ＞ 1` },

{ speaker: "[other] Narrator ", text: ` CC<=80 (1D100<=80) 獎勵・懲罰骰[0] ＞ 51 ＞ 51 ＞ 一般成功` },

{ speaker: "[other] Narrator ", text: ` CC 1D100 ＞ 71` },

{ speaker: "灰野　雪之丞 ", text: ` 這傢伙確實不是人類了，光是力量和強韌就已經遠超人類的範疇，更別說他的速度快得要命。` },

{ speaker: "", text: `從這裡脫身是可能的嗎。不，在背對的剎那，就會被擊殺吧。` },

{ speaker: "", text: `更何況⋯⋯` },

{ speaker: "", text: `「我不可以退後⋯⋯」` },

{ speaker: "", text: `雪之丞低聲說。` },

{ speaker: "", text: `「祈小姐和波，他們都還在我的背後。」` },

{ speaker: "", text: `我不可以退後。` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=70 (1D100<=70) 獎勵・懲罰骰[0] ＞ 42 ＞ 42 ＞ 一般成功` },

{ speaker: "宮本究（？ ", text: ` CC<=40 (1D100<=40) 獎勵・懲罰骰[0] ＞ 7 ＞ 7 ＞ 極限成功` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=72 (1D100<=72) 獎勵・懲罰骰[0] ＞ 66 ＞ 66 ＞ 一般成功` },

{ speaker: "宮本究（？ ", text: ` 1d3 (1D3) ＞ 2` },

{ speaker: "灰野　雪之丞 ", text: ` 1D3 (1D3) ＞ 3` },

{ speaker: " [ 灰野　雪之丞 ] HP", text: `7 → 5` },

{ speaker: " [ 宮本究（？ ] HP", text: `8 → 5` },

{ speaker: "宮本究（？ ", text: ` 肉體變得比生前還要堅韌、也或許是因為沒有痛覺得關係，宮本究並沒有被擊退。` },

{ speaker: "灰野　雪之丞 ", text: ` 成功地斬斷了一條胳膊，連帶著右肩也一併砍下，但這傢伙生命力頑強的像是感覺不到疼痛。` },

{ speaker: "", text: `好消息是，這傢伙的行動不如過去那麼自由，看上去只剩下半條命，壞消息是，自己這邊的狀況差不多。` },

{ speaker: "", text: `出門前有人對自己說什麼來著。路上小心？` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=70 (1D100<=70) 獎勵・懲罰骰[0] ＞ 94 ＞ 94 ＞ 失敗` },

{ speaker: "宮本究（？ ", text: ` CC<=40 (1D100<=40) 獎勵・懲罰骰[0] ＞ 49 ＞ 49 ＞ 失敗` },

{ speaker: "宮本究（？ ", text: ` 缺失的平衡感讓宮本究跌在泥地上。` },

{ speaker: "[other] Narrator ", text: `` },

{ speaker: "[other] Narrator ", text: ` CC<=130 (1D100<=130) 獎勵・懲罰骰[0] ＞ 20 ＞ 20 ＞ 極限成功` },

{ speaker: "灰野　雪之丞 ", text: ` 開始出現了失血的症狀。刀鋒偏離，刃口恰好擦著跌倒的宮本的後頸而過。` },

{ speaker: "", text: `雪之丞穩住腳步，強忍住劇痛捏緊了掌心的刀柄。手心裡全是黏稠的血。` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=70 (1D100<=70) 獎勵・懲罰骰[0] ＞ 44 ＞ 44 ＞ 一般成功` },

{ speaker: "宮本究（？ ", text: ` CC<=40 (1D100<=40) 獎勵・懲罰骰[0] ＞ 77 ＞ 77 ＞ 失敗` },

{ speaker: "灰野　雪之丞 ", text: ` 1D3 (1D3) ＞ 1` },

{ speaker: " [ 宮本究（？ ] HP", text: `5 → 4` },

{ speaker: "灰野　雪之丞 ", text: ` 這次他沒有錯過機會，在對方還未重整態勢前，先一步斬落了左臂。` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=70 (1D100<=70) 獎勵・懲罰骰[0] ＞ 32 ＞ 32 ＞ 困難成功` },

{ speaker: "宮本究（？ ", text: ` CC<=40 (1D100<=40) 獎勵・懲罰骰[0] ＞ 72 ＞ 72 ＞ 失敗` },

{ speaker: "灰野　雪之丞 ", text: ` 1D3 (1D3) ＞ 1` },

{ speaker: " [ 宮本究（？ ] HP", text: `4 → 3` },

{ speaker: "灰野　雪之丞 ", text: ` 空氣中瀰漫著濃烈的血氣。飛濺如櫻花的血霧，染紅了地面上的白無垢，彷彿踏雪的刑場。` },

{ speaker: "", text: `蜒丸向著對手的腿腳咬下，從腳踝處斬斷。雪之丞拉刀，連帶著小腿也一併切開。` },

{ speaker: "", text: `他對於怪物的哀嚎充耳不聞，只是一味地揮下刀刃。` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=70 (1D100<=70) 獎勵・懲罰骰[0] ＞ 54 ＞ 54 ＞ 一般成功` },

{ speaker: "宮本究（？ ", text: ` CC<=40 (1D100<=40) 獎勵・懲罰骰[0] ＞ 83 ＞ 83 ＞ 失敗` },

{ speaker: "灰野　雪之丞 ", text: ` 1D3 (1D3) ＞ 2` },

{ speaker: " [ 宮本究（？ ] HP", text: `3 → 1` },

{ speaker: "宮本究（？ ", text: ` 也許是感知到了即將死去——或者再度死去，曾為宮本的怪物發出吼叫。` },

{ speaker: "", text: `即使是怪物也存在著動物的本能嗎？無從得知。` },

{ speaker: "灰野　雪之丞 ", text: ` 對方還有起身的餘地，那麼，就把最後一條腿也砍下來吧。` },

{ speaker: "", text: `雪之丞一腳踢翻了他，舉起刀向著膝蓋窩斬去。` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=70 (1D100<=70) 獎勵・懲罰骰[0] ＞ 63 ＞ 63 ＞ 一般成功` },

{ speaker: "灰野　雪之丞 ", text: ` 1D3 (1D3) ＞ 3` },

{ speaker: " [ 宮本究（？ ] HP", text: `1 → -2` },

{ speaker: "灰野　雪之丞 ", text: ` 他一刀接一刀地斬落四肢。直到最後，腳下的人只有一塊方形大小的肉磚。他一腳將對方的頭踩進地面，壓制著到了最後還不肯就範的宮本。在鋪滿地的白無垢上，雪之丞將刀刃緩緩抵上對方的後頸。` },

{ speaker: "", text: `「願您安息。宮本先生。」` },

{ speaker: "", text: `他輕聲說。` },

{ speaker: "", text: `手起刀落。` },

{ speaker: "", text: `只聽見沉悶的一聲。` },

{ speaker: "", text: `頭顱滾落在白雪之上，拖出長長的血痕。` },

{ speaker: "", text: `夜晚又歸於沉寂。` },

{ speaker: "Narrator ", text: `` },
{ speaker: "", text: `在瀰漫血腥氣味的洞窟裡，宛若行刑般的殺戮隨著最後灑落的血珠正式畫上句號。` },

{ speaker: "", text: `即便是怪物的血依舊是鮮紅的，凝滯的血漿從斷面汩汩冒出，動物般的臭氣絕對不會輕易散去吧。` },

{ speaker: "", text: `你振了刀，將蜒丸收起，才正想要往外離去時，腳步聲匆匆地趕來。` },

{ speaker: "Narrator ", text: `` },
{ speaker: "", text: `「你做了什麼！」` },

{ speaker: "", text: `「什麼……！」` },

{ speaker: "", text: `「那是……啊！！！」` },

{ speaker: "", text: `村民們打著手電筒，濃烈的氣味讓他們開始反胃，直到辨識出了洞窟內的景象而開始尖叫，有的人當場吐出食物。即便是你，除了殺光所以的人之外也不可能安身離開。` },

{ speaker: "", text: `——你當然是不會選擇這麼做的，對吧。` },

{ speaker: "", text: `「在重要的儀式前做這種事情！外鄉人果然想褻瀆匂巣大人！」` },

{ speaker: "", text: `「關起來，明天祭典之後再處刑！」` },

{ speaker: "Narrator ", text: ` 【7.19 6:00 P.M. 雪之丞 入獄】` },

{ speaker: "Narrator ", text: ` 【7.19 1:30 P.M. 白沙海岸】` },

{ speaker: "白井　波 ", text: ` 宮本大概已經死了。` },

{ speaker: "", text: `波無法確定認知到他人死期、而對此無動於衷的自己是不是過於冷漠了，但第一天見面他就知道了。` },

{ speaker: "", text: `冰冷的呼吸、發黑的臉色，如果握手的話也只會感覺到僵硬的皮肉的吧。他的死亡距離很近，或許不到24小時也說不定。` },

{ speaker: "", text: `希望他最後能找到值得他奉上生命的東西。` },

{ speaker: "白井　波 ", text: ` 市場沒什麼有用的消息，有些人見到自己的臉也先一步避開了他，波只晃了一圈，就前往了海岸。` },

{ speaker: "", text: `「不知道回去的時候，跟雪說自己什麼都沒打聽到他會不會生氣。」` },

{ speaker: "", text: `他喃喃自語。` },

{ speaker: "", text: `「大概會在心理想著『果然沒有指望波是對的』之類的，但是嘴上還說著『沒關係哦』的吧。」` },

{ speaker: "白井　波 ", text: ` 海岸跟自己的記憶並沒有多少出入，他甚至不用多久就找到了以前常待的岩岸，平常也不會有什麼人來這個地方。` },

{ speaker: "", text: `他即使想發呆，還是不自覺得想起雪之丞。` },

{ speaker: "", text: `「雪應該……不會有事吧。只要不亂跑的話……」` },

{ speaker: "", text: `比如禁地啊或者禁地啊跟禁地啊。` },

{ speaker: "星野衛 ", text: ` 「啊，沒想到你會回來啊。我還以為是他們看錯了呢。親愛的神子大人。」` },

{ speaker: "", text: `陌生的聲音從他的背後傳來，隨後是站在身側的腿。` },

{ speaker: "白井　波 ", text: ` 波楞了一下，沒想到會有人跟自己搭化。他的視線掃過對方的臉。` },

{ speaker: "", text: `「……我不認識你。」` },

{ speaker: "星野衛 ", text: ` 「這有什麼關係，我認識你就可以了吧。」` },

{ speaker: "", text: `「真沒想到你居然敢回來，明明都逃跑了。是在東京混不下去了嗎？」` },

{ speaker: "", text: `「真好啊，想離開就離開，混不下去還可以回來。哪像有些人注定就要留在島上，收拾你的爛攤子。」` },

{ speaker: "", text: `「多虧你的福，我心愛的女人明天就要嫁給那個神明了。」` },

{ speaker: "", text: `「真讓人不爽啊，為什麼不是你啊，你不是回來了嗎？」` },

{ speaker: "白井　波 ", text: ` 難得有人在他面前說出心理話。而且還挺多話的。` },

{ speaker: "", text: `他搓了臉頰旁的鬢髮，站起身時也只到對方的肩膀而已。` },

{ speaker: "", text: `「為什麼不是我嗎？」` },

{ speaker: "", text: `海風吹起粉色的髮，紅眸重新看向了他。` },

{ speaker: "", text: `「你想知道我當初怎麼逃跑的嗎？」` },

{ speaker: "星野衛 ", text: ` 「就算知道了又能怎樣？明天就是婚禮了——」` },

{ speaker: "白井　波 ", text: ` 「你不敢跑嗎？」` },

{ speaker: "", text: `他的聲音落在海裡，被浪卷碎。` },

{ speaker: "", text: `「不知道要去哪裡、不知道要如何活下去，你不敢帶著心愛的女人跟她說『只要依靠你就好了』這樣子嗎？」` },

{ speaker: "", text: `他的語氣不急不緩，跟他平常說話的模樣沒什麼區別。` },

{ speaker: "", text: `「那你要生氣就生氣吧。」` },

{ speaker: "白井　波 ", text: ` 波沒有轉開視線，他直視著對方的眼睛，像是在等待充滿氣的氣球爆發、或者挫敗，他總能等到一個。` },

{ speaker: "", text: `「海的外面什麼都有，就算要跑一輩子也可以。」` },

{ speaker: "", text: `「你也可以帶著她一起逃跑。」` },

{ speaker: "星野衛 ", text: ` 「……」` },

{ speaker: "", text: `「那你為什麼，還要回來。」` },

{ speaker: "白井　波 ", text: ` 「……不知道啊。」` },

{ speaker: "", text: `「本來登船前也想說就算了吧，別回來了，但是他卻出現在那邊。」` },

{ speaker: "", text: `「啊……真是的，一直在做危險的事情。『很擔心啊』這樣想著。」` },

{ speaker: "", text: `「如果是跟他一起的話，這種像地獄一樣的地方也可以過下去了。」` },

{ speaker: "", text: `「你不是也活在這裡了嗎？」` },

{ speaker: "", text: `「就算心愛的女人明天就會死去，你也可以帶著那些過去繼續活著吧？」` },

{ speaker: "", text: `「不敢逃跑也不敢去死的人，只能這樣活著了。」` },

{ speaker: "星野衛 ", text: ` 「……」` },

{ speaker: "", text: `他看著那雙眼睛，沉默得比之前更久。即使想要反駁，但他確實逃跑了。無視了所有人的期待從這個地方離開了。` },

{ speaker: "", text: `「要怎麼做。」` },

{ speaker: "", text: `只為了自己活著。` },

{ speaker: "白井　波 ", text: ` 他點點頭。` },

{ speaker: "", text: `「不是免費的，要帶我的朋友一起走。」` },

{ speaker: "", text: `——那個時候的波，並未料想到雪之丞會被抓入牢中。後來得知的時候也不過想著太好了。` },

{ speaker: "Narrator ", text: ` 【7.19 8:00 P.M. 匂巢本邸深處 座敷牢】` },

{ speaker: "", text: `距離被關壓制此已經經過了兩個小時了，堅硬的石地並不舒適，但舒適的地方也不會被稱作牢房就是了。` },

{ speaker: "", text: `村民給了你水跟食物，大概是怕你再度玷污儀式吧，除了限制你的自由外，其他什麼事情都沒做。` },

{ speaker: "", text: `當然，你的佩刀被收走了。` },

{ speaker: "", text: `但比起那些，最嚴重的是你的乾渴症變得益發嚴重。` },

{ speaker: "灰野　雪之丞 ", text: ` 血雖然止住了，但這裡沒有像樣的醫生，也沒有縫合和注入抗生素破傷風一類的藥物，不知道會不會感染。` },

{ speaker: "", text: `但比起那些⋯⋯` },

{ speaker: "", text: `渴得越來越厲害，已經到了快要發瘋的地步了。` },

{ speaker: "", text: `雪之丞靠著牆坐著，輕輕地喘著氣。身上的傷口還在作痛，沒有止痛藥，他疼得一陣又一陣，杯子裡的水就像是某種玩笑，對於緩解飢渴一點辦法也沒有。` },

{ speaker: "", text: `⋯⋯得想個辦法出去才行。` },

{ speaker: "Narrator ", text: ` 也許是因為剛剛的戰鬥讓你失去理智，或是失血導致，你並不是真正關心理由。` },

{ speaker: "", text: `你四處尋找著離開的蛛絲馬跡，很可惜，前人也是這樣想的，你能看見木欄杆上有些抓痕，看來他並沒有成功離開。` },

{ speaker: "Narrator ", text: ` 你的身體開始發熱，意識也變得昏沉，即使想再掙扎也無濟於事，你沉沉地墜入黑暗中。` },

{ speaker: "Narrator ", text: ` 【？？ 匂巢本邸深處 座敷牢】` },

{ speaker: "", text: `乾裂的嘴唇上傳來冰涼的液體，鼻間繚繞著從未聞過的濃郁的香氣。溫暖的、帶著生者的氣味環繞住了你。` },

{ speaker: "", text: `也許是睡眠真的有幫助，身上的傷口彷彿恢復了一些，疼痛感不再強烈，你稍微移動手掌，摸到了幾乎與你相同的冰涼體溫。` },

{ speaker: "灰野　雪之丞 ", text: ` 「⋯⋯」` },

{ speaker: "", text: `下意識地伸手抓住了什麼。` },

{ speaker: "白井　波 ", text: ` 手掌被握住了。` },

{ speaker: "", text: `波在黑暗裡眨了眼睛。雪醒了嗎？他偏過頭，握著對方的手貼上自己的臉頰。` },

{ speaker: "灰野　雪之丞 ", text: ` 「⋯⋯？」` },

{ speaker: "", text: `迷糊地看著眼前的人。` },

{ speaker: "", text: `「⋯⋯波？」` },

{ speaker: "白井　波 ", text: ` 他點了頭，手指從張開的口中取出了一團，趁著雪之丞開口的中途塞了進去。` },

{ speaker: "", text: `口感像是米粒、彷彿口嚼酒的東西——只是塞進了雪之丞的嘴裡。` },

{ speaker: "", text: `「吃下去的話會好一點……抱歉，不可以吐出來哦。」` },

{ speaker: "灰野　雪之丞 ", text: ` 雖然不知道那是什麼，但還是乖乖地吃進去了。` },

{ speaker: "", text: `「⋯⋯你是怎麼來這裡的？唔、⋯⋯」` },

{ speaker: "", text: `他不由得遮擋了口鼻，往後退縮了一些，將對方推得遠離自己。` },

{ speaker: "", text: `「⋯⋯不行，你得離我遠一點，越遠越好。」` },

{ speaker: "白井　波 ", text: ` 雪之丞的力道並不大，大概是因為還沒有恢復的關係，推開的距離並不多。但即便如此，也足夠表達他的意思了。` },

{ speaker: "", text: `波穿著白色的掛下坐在石床的邊緣，雖然說是床，也不過是比地板稍微高一些、舖著被褥的一塊空間。` },

{ speaker: "", text: `「……」` },

{ speaker: "波沒意料到對方的排斥這麼強烈，他楞了楞，紅色的眼睛看了他一會才移開，卻彷彿沒聽到一樣地說起其他的事情", text: `「我安排好了明天的船隻，對方會來接雪，你就先離開吧。」` },

{ speaker: "", text: `「宮本的事情我也聽說了，但這也不關雪的事情，畢竟是這種島上，他們也不會真的報警，所以不用擔心。」或者該說，這個地方本來就沒有法治觀念存在。` },

{ speaker: "灰野　雪之丞 ", text: ` 「⋯⋯」` },

{ speaker: "", text: `雪之丞靠著牆沉默地聽著。最後只是將頭輕輕歪向一邊。` },

{ speaker: "", text: `「抱歉啊，⋯⋯我走不了。」` },

{ speaker: "白井　波 ", text: ` 「欸？」意料之外的答案。波的眼睛轉了一圈才慢慢地問了:「是……有什麼東西掉了嗎？」` },

{ speaker: "", text: `「就算很喜歡觀光現在也不是時候嘛，明天就先回去吧？」` },

{ speaker: "灰野　雪之丞 ", text: ` 「那⋯⋯在這之前，你要回答我一個問題嗎？」` },

{ speaker: "", text: `他看著他。` },

{ speaker: "", text: `「——穿成這樣，是要去做什麼？」` },

{ speaker: "白井　波 ", text: ` 沒有想到雪之丞會問自己這個問題，波唔了幾聲，才從答案裡挑出了幾個字:「算是……這裡的服裝規定。」` },

{ speaker: "", text: `如果是問現在要做什麼的話——他就當作雪之丞是這麼問了——的確沒有什麼特別的。「之前曾經在這裡違反了一點規定。你就當作囚人一樣吧？」` },

{ speaker: "", text: `「抱歉，之前沒有回答你那個問題。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「沒關係，你對我說，只要我想知道，不是從你這裡獲得答案也行。」` },

{ speaker: "", text: `他皮笑肉不笑地說。` },

{ speaker: "", text: `「如果你不打算明說，那我就按照自己的方式去解讀了。」` },

{ speaker: "", text: `「我不喜歡白色。所以能麻煩你換下來嗎？」` },

{ speaker: "白井　波 ", text: ` 波條件反射地縮起脖子，在雪之丞說到「不喜歡」的時候。` },

{ speaker: "", text: `紅色的眼睛落在他的臉上，自己一向不擅長判斷雪之丞的表情。` },

{ speaker: "", text: `從以前就是這樣，即使自己猜測著雪之丞是不是不高興也不會獲得答案——但這次，大概是真的在生氣吧。` },

{ speaker: "", text: `總是依賴直覺一類的東西在判斷對方的情緒，但這次他卻對雪之丞的答案毫無頭續。` },

{ speaker: "", text: `「……抱歉，他們只準備了這個顏色。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「真沒辦法。」` },

{ speaker: "", text: `雪之丞說。` },

{ speaker: "", text: `「那就脫掉吧。」` },

{ speaker: "白井　波 ", text: ` 「欸……」` },

{ speaker: "", text: `波楞了一會，手指落在綁著的腰帶上，慢慢地脫去了上身的衣物。「唔。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「全部。」` },

{ speaker: "白井　波 ", text: ` 「……雪之前也沒有這樣跟我說過……」` },

{ speaker: "灰野　雪之丞 ", text: ` 雪之丞像是有些頭痛地捏了捏眉心。` },

{ speaker: "", text: `「⋯⋯全部。別讓我說第三次喔。」` },

{ speaker: "白井　波 ", text: ` 「要我不要太靠近也是你說的……現在又要管我要穿什麼。」` },

{ speaker: "", text: `波皺了臉。` },

{ speaker: "", text: `「你這樣很專制，雪。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「是啊，所以跟我離婚就好了。」` },

{ speaker: "", text: `雪之丞支著下顎，看向一邊，語氣淡淡地說。` },

{ speaker: "", text: `「反正我就是這樣的男人。沒什麼好的，表面上的好好先生，內裡如你所見，只是個人渣。」` },

{ speaker: "", text: `說到一半，他故作震驚地轉過頭來。` },

{ speaker: "", text: `「⋯⋯啊，我忘了，我們已經分手了。」` },

{ speaker: "", text: `「那就沒問題了吧。我可以做我想做的事，你可以指責我，而我也不用為此感到內疚。我們都自由一點吧。彼此攻擊也是可以的喔。就像兩個普通關係的人那樣，盡情報復吧。」` },

{ speaker: "白井　波 ", text: ` 波鼓起了臉，不知道是因為雪之丞自暴自棄的語氣、還是故作浮誇的諷刺。` },

{ speaker: "", text: `「是你先一副好久不見的樣子跟我打招呼，就像是你在跟其他女人講話那樣……啊，沒錯，我都知道喔，雪只要看到成熟的女性都會想保護她們對吧？想親近她們、保護她們，明明對誰都一樣體貼，對誰都會無微不至的照顧，一直都有女孩子喜歡你，說著不想讓我誤會結果還是給她們希望，現在卻這樣對我說話！」` },

{ speaker: "", text: `波忍不住提高了聲音，「用著那種我沒有把你放在眼裡的語氣說話，要是我靠近你就是我自己的錯，什麼嘛我當然知道你就是這樣的人……」` },

{ speaker: "", text: `「……但連這個部分我也……啊沒救的戀愛腦就是說我這種人吧，你也會討厭這個樣子。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「⋯⋯你說錯了一點。」` },

{ speaker: "", text: `他慢慢地說。` },

{ speaker: "", text: `「不只成熟的女性，不論是誰我都會對他們很好，任何人都能從我這裡得到關愛。任何人。所以那又怎麼樣？」` },

{ speaker: "", text: `「我可以變成任何人喜歡的樣子，卻唯獨不要變成你喜歡的樣子。」` },

{ speaker: "", text: `「如果你什麼都能接受，那就接受吧。接受不了就看清我，然後離我遠遠的。」` },

{ speaker: "", text: `「別說什麼我對你不一樣這樣的話，如果你喜歡那樣的我，那我們現在回到陌生人的狀態不是正合你意嗎？我可以對陌生人很溫柔，只要你想要的話。」` },

{ speaker: "", text: `「但說實話，我現在沒那個心思陪你玩這種遊戲。」` },

{ speaker: "", text: `他看著他的眼睛，幽幽地說。` },

{ speaker: "", text: `「⋯⋯因為我渴得要命，隨時都想把你開膛剖肚，放乾血吃個精光。」` },

{ speaker: "", text: `「你的神明大人不知道為什麼把他的詛咒轉讓給了我，大概是出於嫉妒吧，除此之外我想不到別的原因，可以讓祂千里迢迢去詛咒一個人。」` },

{ speaker: "", text: `「而這些都是你造成的。我得替你收拾這個殘局，我得替你平復怨念，我還得替你向那位神子小姐道歉。」` },

{ speaker: "", text: `「我替你殺了宮本，砍下他的手腳和頭。否則他這樣的怪物會把這裡的每個人都殺光，包括你。」` },

{ speaker: "", text: `「我已經很累了，把自己弄成這副樣子並不在我的預料之內，但你現在打算做什麼呢？」` },

{ speaker: "", text: `他笑眯眯地說。` },

{ speaker: "", text: `「⋯⋯你是打算去嫁給誰嗎？」` },

{ speaker: "Narrator ", text: ` 直到這個時候，你終於意識到那個讓你心煩意亂、浮躁不已的濃烈香氣是哪裡來的。` },

{ speaker: "", text: `你看見波始終隱藏在陰影處的下臂纏著繃帶，此時已經被血染紅，從手腕往上，至少有十五公分長的傷口正因為裂開而冒著血。` },

{ speaker: "白井　波 ", text: `` },
{ speaker: "", text: `「我……我這次，不會逃跑了。」` },

{ speaker: "", text: `波在雪之丞的話語裡垂下視線。` },

{ speaker: "", text: `「抱歉給你帶來這些麻煩，但……雪說了對吧，你會祝福我的。」` },

{ speaker: "", text: `「我不回去東京了，那個明明跟你呼吸同樣的空氣、卻沒辦法見到你的地方。」` },

{ speaker: "", text: `「比起讓你失望、我寧願被你厭惡。」` },

{ speaker: "", text: `「憎恨我、厭惡我，再也不想提起我的名字，徹底的遺忘我都好。」` },

{ speaker: "", text: `「但讓你失望，被你拋棄的話，我會死的。雪。」` },

{ speaker: "", text: `「每次被這些事情追著的時候，我沒辦法不去思考那樣的未來。」` },

{ speaker: "", text: `「既然你也見過神子小姐的話，那以後就麻煩你多照顧她了。」` },

{ speaker: "白井　波 ", text: ` 「我很擅長逃跑。」` },

{ speaker: "", text: `「一直以來，不斷過著逃跑的人生。不去思考那之後的後果以及他人的犧牲，睡著安穩的覺、談著夢寐以求的戀愛。……我一直都是這樣的人。」` },

{ speaker: "", text: `彷彿流亡地逃離自己的家鄉，將過去遠遠地拋下，內心深處也始終相信著自己也會遭到同樣的待遇，而那些曾經由他帶來的苦痛將在他停下時趕上。` },

{ speaker: "", text: `「享受著偷來的人生，靠著奪取別人的幸福而活著，終有一天需要償還。」` },

{ speaker: "", text: `「現在只是時間用完了，旦那様。」` },

{ speaker: "灰野　雪之丞 ", text: ` 他忘記自己做了什麼。回過神來時，波已經被又快又狠地撲倒在了床上。他騎在對方的身上，本能地渴血令他壓制著動物一般地固定著他，甚至都用上了不那麼溫柔的手法。他捧起對方滲著血的手臂送到嘴邊，用牙齒咬下礙事的繃帶，迫不及待地伸出舌尖，直到溫熱甘甜、香得近乎要發瘋的血湧入他的鼻腔和口腔。` },

{ speaker: "", text: `他貪婪地舔拭著那些血，一滴都不想浪費。彷彿被解除了最後一道栓，身體裡一直以來都飢渴難耐的野獸終於破籠而出。他不顧身下人因為傷口撕裂而發出疼痛的呻吟，只是一個勁地從湧出血液的地方汲取、舔拭，甚至不滿足於它留得太慢而加大了吮吸的力道。舌尖頂開嫩肉，將傷口翻開，觸碰到濕軟的皮層以下，他被那種香味薰得快要升天了。` },

{ speaker: "", text: `「⋯⋯咕啾⋯⋯咕啾⋯⋯」` },

{ speaker: "", text: `他總是吃相優雅，無時不刻不在注重餐桌禮儀，此時此刻，也彷彿什麼都顧不上那般，嘆息著、讚美著，從心底裡由衷地感謝著，狼吞虎嚥地埋頭啃食，不知不覺間吃了滿嘴的血。` },

{ speaker: "", text: `「⋯⋯好香，波，你好香⋯⋯」` },

{ speaker: "", text: `紅艷得彷彿抹上口紅的嘴，貼近了對方耳側，吹入帶著腥起的風。雪之丞低下頭，在他的脖子一側印上唇印，觸目驚心的血跡烙印在因為失血而變得蒼白的皮膚上。` },

{ speaker: "", text: `「這身衣服真礙事，我不是說了讓你把它全部脫掉嗎？」` },

{ speaker: "", text: `他撐起身體，臉色因為補充了血液而恢復了紅潤。` },

{ speaker: "", text: `「沒關係，手不方便的話，我來幫你。」` },

{ speaker: "", text: `他解開了對方的腰帶，手探入交接處，僅僅是輕輕地拉動，那身單衣就如花般綻放，往兩側滑落。` },

{ speaker: "", text: `「哈啊⋯⋯」` },

{ speaker: "", text: `他閉上眼睛，再一次捧起波的手臂深吻。將鼻尖深深地埋入其中，嗅聞沁人心脾的腥香。` },

{ speaker: "", text: `「我這麼夢過很多次⋯⋯在夢裡我咬破了你的皮膚，咬斷了你的脖子，在血液浸透的世界裡，你是我唯一的，不惜一切也要得到的東西。」` },

{ speaker: "", text: `「我以為那是一場惡夢，現在看來⋯⋯我從未做過這麼甜美、令人沉醉，讓自己全身心地愉悅起來的夢。」` },

{ speaker: "", text: `「那或許不僅僅是個夢，你將神明的詛咒引到我身上的時候，說不定也將預示的能力殘留了下來。」` },

{ speaker: "", text: `他的唇貼上傷口處，輕聲呢喃。` },

{ speaker: "", text: `「我一直都在等待著⋯⋯」` },

{ speaker: "", text: `「等待著將你吃入腹中的這一天到來。」` },

{ speaker: "", text: `「你身上的每一塊肉、每一根骨頭、每一滴血都是我的。我不要和任何東西分享它們。」` },

{ speaker: "", text: `「如果你執意要為了別人去奉獻它們，那我就在這裡殺了你。」` },

{ speaker: "", text: `「我已經殺了宮本，把他砍成豆腐塊那麼大，我也不介意把你剁成碎末，一點一點地吃下去。」` },

{ speaker: "", text: `啊啊、⋯⋯光是想到這張漂亮的臉會在痛苦裡扭曲成什麼樣，就由衷地感到開心⋯⋯` },

{ speaker: "", text: `「你還是適合紅白色⋯⋯我會用血幫你染織一套更好的，讓你穿上。」` },

{ speaker: "", text: `他輕輕地吻著他的脖頸。` },

{ speaker: "", text: `「既然是金魚的話，就不該遊去其他的地方，也無法選擇自己的人生。」` },

{ speaker: "", text: `「你一生，都只能活在池子裡。哪裡也不能去。」` },

{ speaker: "", text: `「你想拿自己的命來脅迫我嗎？波。那我誇讚你的勇氣吧。你想讓我注視著你，只注視著你，這樣的方法分明有很多種，你卻選了一個會徹底激怒我的方法。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「到最後你還是做了一樣的事，你知道嗎？」` },

{ speaker: "", text: `他看著那雙眼睛，很近很近地俯下身。直到氣息纏繞。` },

{ speaker: "", text: `「死亡也是一種逃避。」` },

{ speaker: "", text: `他在他的眼瞳里看見自己的倒影。殘忍又心滿意足地笑著。` },

{ speaker: "", text: `「而我不允許。」` },

{ speaker: "白井　波 ", text: `` },
{ speaker: "", text: `後背落在並不柔軟的床鋪、暈眩在腦中炸開，雪之丞用野獸般的方式襲擊了他。四肢被強硬的壓制，鼻尖嗅聞著著夢寐以求的氣味，不顧不管地填飽自己的飢餓。` },

{ speaker: "", text: `「哈啊……」` },

{ speaker: "", text: `呻吟口中溢出，柔軟的舌頭埋入平整的肌理，索求更多地攪動著猩紅的軟肉，血液毫不溫柔的動作下汩汩流出，在滴落之前被雪之丞無一遺漏地納入口中。` },

{ speaker: "", text: `他的喉嚨裡發出與平常判若兩人的喟嘆，那些讚美與曾經床事上的調情截然相反，此時此刻，雪之丞渴求著的僅僅只是他的血肉，如同嘆息著珍饈美饌般地發出感嘆。` },

{ speaker: "", text: `求生的本能在腦中作響，失溫讓波的思考變得停滯，不逃跑的話會死的吧——` },

{ speaker: "", text: `「……雪、好痛……」而他卻只是發出了細蚊般的鳴泣。` },

{ speaker: "", text: `緋色的眼睛裡溢出淚水，視線變得模糊不清，身體的觸感變得遲鈍，呼吸彷彿力竭般地緩下，但波比任何時候都還要清楚地意識到，在他身上留下印記的人是雪之丞。` },

{ speaker: "", text: `即便是粗魯又疼痛、血腥的親吻，口中啖飲他的血肉，但他的心臟卻為此而重新鼓動，被雪之丞需要、被他索求，被他呼喚自己的名字，除此之外對他而言都毫無意義。` },

{ speaker: "", text: `敞開的單衣下，皮膚因為寒冷而變得敏感，波呼吸著雪之丞所允許的氣息，抬起手輕輕地擁抱了他。` },

{ speaker: "", text: `「如果我的死亡被你拒之於外……」` },

{ speaker: "", text: `鮮血染紅了雪之丞的衣領，他的髮間挾帶著腥氣落在他的臉上。` },

{ speaker: "", text: `「……那讓我屬於你吧，旦那様。」` },

{ speaker: "", text: `不論什麼形式的、再一次、徹底的屬於你吧。` },

{ speaker: "灰野　雪之丞 ", text: ` 垂落下的髮絲之間，紫色的眼睛裡沒有情緒。` },

{ speaker: "", text: `這個人從以前開始就很愚笨，現在也只是病入膏肓地往不歸路上又走了一步。` },

{ speaker: "", text: `容易被欺騙，輕易地付出真心，卻又反過來甩了自己的人。` },

{ speaker: "", text: `——除了「愚蠢」之外沒有別的詞可以形容。` },

{ speaker: "", text: `曾經自己呵護著他。害怕傷害到他而小心翼翼。不和他提起工作的事。排除掉家裡派來的人。不對他說太重的話。將一切盡善盡美。完美地扮演著溫柔的人，即使自己一點也不溫柔。` },

{ speaker: "", text: `你又要被我騙了喔。他很想這麼告訴他。但他意識到，自己剛才並沒有說謊，相反地，他率性地說了很多話，甚至不再去挑出那些可能會傷害到對方的詞藻，僅僅是被對方的話語像針戳破氣球一般地突然爆破，幾年間的空白、被人甩開的背離感、回到一個人生活的不適，通通都在那些話裡浮出水面。` },

{ speaker: "", text: `身體彷彿被切割成截然不同的兩種溫度。屬於肉慾的部分遵循著飢渴，令他灼燒，而心臟卻冷得沒有跳動的感覺。` },

{ speaker: "", text: `舌尖還殘存著肉的味道，血的回甘，有一點點的酸，他怎麼會嚐起來是這種味道呢。` },

{ speaker: "", text: `他默默地想著，就著攬住自己後頸的手臂，低下頭去。` },

{ speaker: "", text: `於是從這裡開始，就是夢的延續了。` },

{ speaker: "白井　波 ", text: ` 我的戀人在想什麼呢。` },

{ speaker: "", text: `白井波偶爾會在某個與雪之丞相擁的午後之後這麼想。溫柔的、完美無缺的、將一切都安排妥當，自己只要安穩地做好灰野太太就好了——或者該說灰野太太就是什麼都不用做吧。` },

{ speaker: "", text: `這樣的自己真的配得上雪嗎？` },

{ speaker: "", text: `搞不懂啊。所以他在紫色的視線裡吻上了他，喃喃地問著要做嗎、旦那様。` },

{ speaker: "", text: `總有一天自己會搞砸的吧。享受著偷來的人生、不配獲得這個位置的白井波，總有一天會搞砸一切，雪之丞會被發現自己是冒牌貨、不過只是運氣好，他會發現他的讚美跟愛意不過是給了一個虛有其表的騙子。自卑卻心安理得地、享受著他的愛小偷。` },

{ speaker: "", text: `啊啊，自己絕對不要被他所嫌惡。即便雪有一天發現了，這麼溫柔的人，一定不會責備自己，他依舊會維持著他的溫柔與體貼——因為他就是這樣的人啊。` },

{ speaker: "", text: `不要用充滿愛意的眼神看我，我不是你所想像的那個人。` },

{ speaker: "", text: `波在雪之丞的親吻中，落下了眼淚。` },

{ speaker: "", text: `是因為高興嗎？也許是吧。被冷漠的對待也沒關係、被輕視也無所謂，當作食物豢養起來也好，只要粗魯的對待他就足夠了——他終於又獲得雪之丞的觸碰了。` },

{ speaker: "", text: `口中嚐到了腥氣，波輕輕地吸吮著他的舌尖，想著要是雪之丞能夠一輩子需要他就好了。不論是他的血還是骨，只要他需要的話自己什麼都可以交出去。要是雪之丞能被自己綁住就好了，這樣即使他厭煩了也不會把自己拋下。` },

{ speaker: "", text: `像雪這樣的人也能被束縛嗎？` },

{ speaker: "", text: `「……我想要、一輩子詛咒著你……旦那様……」` },

{ speaker: "", text: `只讓雪之丞沉迷於自己的肉體是遠遠不夠的，愛意不過是自欺欺人的騙局，如果詛咒能在他的靈魂上留下記號的話，這樣不論多久自己都能夠找到他。` },

{ speaker: "", text: `波在親吻雪之丞的間隙、不合時宜地想要感謝自己的神明。在雪之丞身上落下詛咒的祂，是因為聽到了自己的願望嗎？` },

{ speaker: "", text: `「……不論是什麼部分，雪都可以拿走。」` },

{ speaker: "", text: `想成為雪的。也只是雪的。腦袋空空的、只想著旦那様的我——這樣，可以留在旦那様的身邊嗎？` },

{ speaker: "", text: `波抓緊著雪之丞的衣領，彷彿要驅散他身上的寒意一樣，緊緊擁抱著他。這樣的寒冷，能夠用身體溫暖起來嗎？沒有辦法的話，請用我的血將你溫暖起來吧，旦那様。` },

{ speaker: "", text: `不論是生存的意義、還是活著的目的，都只是想成為雪的妻子。` },

{ speaker: "", text: `卑劣的、逃避一切的、只想為他而活著的妻子。` },

{ speaker: "灰野　雪之丞 ", text: ` 那句話讓他的動作停滯了一秒。` },

{ speaker: "", text: `「好啊。」他低著頭，看著手裡握著要送入的陰莖，像是端詳著身體裡長出來的刺，龜頭剛抵上柔軟的穴口，他說，「隨你開心。」然後將那把刀一樣的性器擠進了對方的身體裡。` },

{ speaker: "", text: `他們都因為這種幾乎是久別重逢的感覺而一同顫慄，在進入的那一刻，大腦短暫地缺氧，他竟然有了一種瀕死的錯覺，令他感到了懷念。` },

{ speaker: "", text: `即使成為了過去式，身體也會殘留關於那個人的記憶。他們過去做的太多了，多到肉體已經刻上了默契，哪怕多年之後，某些感覺也只有彼此才明白，那是一種獨一無二、無法被替代和覆蓋的烙印。` },

{ speaker: "", text: `「我還記得這裡，記得它咬上我的溫度，蠕動的方式，潮濕又柔軟。」` },

{ speaker: "", text: `像是你的身體裡本就泥濘不堪。一直一直大雨傾盆，從來沒有停下過。` },

{ speaker: "", text: `他在他的乳暈上留下咬痕。把他的肩膀、鎖骨、手腕、大腿、膝蓋、裸露在外可以被看到的地方咬滿了紅印，卻仍舊不滿足。他幾乎沒有等到對方適應，就抓著他的腰頂到了底，不管不顧地抽送。` },

{ speaker: "", text: `「我們還沒有這麼粗暴地做過，對吧。忍耐一下吧。」` },

{ speaker: "", text: `他咬著他的耳廓，語氣裡帶著歡欣。` },

{ speaker: "", text: `「我已經不記得要怎麼和你相處了，所以就算忘記了對你溫柔的方式，也沒關係吧。反正我也只是你的前任罷了。」` },

{ speaker: "", text: `「我永遠都是那個會好好對待你，將你寵壞的人，而那些都是我的自作自受。」` },

{ speaker: "", text: `「是我把你變成了這樣，是我讓自己落到這種境地。我不能責備任何人。」` },

{ speaker: "", text: `「我把你變成了恃寵而驕、沒心沒肺、率性而為，踐踏著別人的心意，到了最後也只在逃避的膽小鬼。」` },

{ speaker: "", text: `「都是我的錯。」` },

{ speaker: "", text: `卑微的，沒有被人愛過，只能醜陋的向我祈求愛憐的你，本沒有任何和我討價還價的資本。我為你撐傘，帶你走出大雨，不是為了讓你日後拋棄我。我給了你不曾擁有的，而你本該感恩戴德地領受，我卻沒有要求你這麼做。只是因為我還傻傻地相信著，我們之間存在著永恆不變的東西，它是無價且無需回報的。我給的那麽溫柔，生怕讓你覺得低人一等，所以我從未將自己擺放的過高，只是想做一個可以讓你平視就能看清的人。` },

{ speaker: "", text: `我想輕盈地站在你身邊。一個十年。又一個十年。` },

{ speaker: "", text: `可到了最後，我發現我才是那個一直低人一等的、貧窮的、讓你隨隨便便就能拋之腦後的——你眼裡的可憐人。` },

{ speaker: "", text: `是什麼讓你拋棄了我呢。我不明白。` },

{ speaker: "", text: `你又怎麼敢拋棄我呢。` },

{ speaker: "", text: `一而再再而三。` },

{ speaker: "", text: `真是個性格惡劣的人啊。` },

{ speaker: "", text: `「哪怕你詛咒我，哪怕再艱深晦澀的咒語，我也永遠不再屬於你，這是你自己的選擇，你不能再回到我這裡。」` },

{ speaker: "", text: `再也不想嚐到比死還要痛苦的別離。` },

{ speaker: "", text: `「我不要你。」` },

{ speaker: "", text: `「如果你死去，那我就忘了你。」` },

{ speaker: "白井　波 ", text: ` 穴肉被搗開的一瞬間，波發出了嗚咽。像是啼哭又彷彿生命的初始——即便被厭棄，雪之丞依然渴望著他的身體。` },

{ speaker: "", text: `疼痛與歡愉爬上他的四肢，蟲嚙般地啃咬著每一寸神經，皮膚上漫開的陌生疼痛感幾乎讓他不顧一切地逃跑，鼻尖的氣味卻一再地宣告著雪之丞的名字。銘刻在他的靈魂上、成為愛與背離的名字。` },

{ speaker: "", text: `道歉的語句會被認作承歡時的淫語，出口的喜歡也會成為輕浮的歡愛——如果是他讓溫柔的戀人變成如此，那將是他降下的第一個詛咒。` },

{ speaker: "", text: `是我改變了你嗎？我誓言將永不離棄的丈夫。是我將你變成冷漠又殘酷的人嗎？那真是——` },

{ speaker: "", text: `「……好啊。」` },

{ speaker: "", text: `太好了。` },

{ speaker: "", text: `穴肉追逐著埋入的性器，波緊緊地纏繞著雪之丞，薄薄的皮膚滿是不堪的印記，淫靡地、讓雪之丞盡情發洩的自己——不論何時他都會欣然接受。` },

{ speaker: "", text: `除了慾望之外不會再多看我一眼也無所謂，哪怕身體的聯繫與愛毫無關聯，即便末路將是孤獨的、成為一個在死去的瞬間就會被雪之丞遺忘的人，那麼我的名字，也將在抹去之時讓你的靈魂削落塵埃吧。` },

{ speaker: "", text: `熟悉的陰莖用陌生的方式頂撞著，波抬起頭，恍惚地露出笑容。` },

{ speaker: "", text: `「真抱歉，旦那様……沒用的妻子只記得你以前喜歡的方式。」` },

{ speaker: "", text: `「像這個樣子夾住你的話——這是，喜歡。對吧？」` },

{ speaker: "", text: `「我知道的喔。旦那様喜歡時候的反應，肉棒跳動的方式。如果只是這種事情，我不會犯錯的哦。」` },

{ speaker: "", text: `「全部都努力記住了。」` },

{ speaker: "", text: `操入的陰莖沒有給予適應的餘裕，急躁的彷彿在確認是否還留著自己的記憶，頂入深處時波會蜷起腳趾，無人觸碰的陰莖向外滴著前液，隨著操幹的頻率一股股地甩出精水，即便想忍耐著高潮的快感也沒辦法做到——自己從以前就不擅長這件事情嘛。` },

{ speaker: "", text: `如果是雪的話、還會體諒自己的嗎？` },

{ speaker: "", text: `迷亂的緋色眼睛漫出淚水，即便是現在，雪之丞的身體依舊保持著寒冷。那雙眼裡正看著為了他情迷意亂的自己嗎？張開著腿纏繞著他，不論他如何維持距離都不肯放過他的自己。` },

{ speaker: "", text: `波發出淫亂不堪的呻吟，被進入時就迫不及待吞吐著他的穴肉早已一塌糊塗，穴口滿是透明的愛液，腹間的精液讓狹窄的牢房裡滿是腥氣，` },

{ speaker: "", text: `粗暴著、只按著自己喜好方式做愛的雪，啃咬著他的身體，將他的大腿拉成淫蕩的姿態，自下而上地操入。` },

{ speaker: "", text: `肉穴內的精液被搗成泡沫，噗啾噗啾地在抽插的過程中響著，進到比之前還要深的地方、頂弄著從未讓任何人觸碰的地方。彷彿遭到冷落的性器卻依舊不知廉恥地勃起著，高潮的預兆讓波向雪之丞索要了親吻，騎在他的腿上、手臂摟住雪之丞的後腦，比這個漫長的夜晚任何一次都還要大力，口中嚐到了血氣也沒有放開。` },

{ speaker: "", text: `「——唔。」` },

{ speaker: "", text: `直到擺弄的腰終於慢慢地停下，慢慢地沉了下去。` },

{ speaker: "", text: `先是飽滿的龜頭，猩紅色的、被他親吻時會慢慢地抖動著，撐開宮口的冠狀溝，柱身上突起的筋脈，一點一點地都被他吃進去。` },

{ speaker: "", text: `「……抱歉，雪。」` },

{ speaker: "", text: `他摸著滿是精斑的腹部，薄薄的皮肉之下是因為重力而不斷侵入的陰莖。久違的、被打開的疼痛讓他的額際漫出汗水，恍惚地朝雪之丞露出笑。` },

{ speaker: "", text: `「……你之前說過吧？蛇的精子會一直留在身體裡……」` },

{ speaker: "", text: `「這裡、子宮也一直在等著哦。」` },

{ speaker: "", text: `「從來沒有忘記、只想讓你進來。」` },

{ speaker: "", text: `啊啊、之前自己怎麼就沒有這麼做呢。` },

{ speaker: "", text: `好想生下雪的子嗣。不論是什麼，他都會將他養成讓雪驕傲的子嗣。` },

{ speaker: "", text: `直到現在才想起來的自己、果然不是一個好妻子。` },

{ speaker: "灰野　雪之丞 ", text: ` 我要因為你給我的這份殊榮而感到自豪嗎。` },

{ speaker: "", text: `那的確是敞開的訊號。是熟悉的觸感，擠壓著龜頭，彷彿探入什麼一般地被咬合，像是他的身體還不夠深。這個人的最深處是一片血肉模糊的黑暗，而那裡只能用最原始的生殖去觸及。` },

{ speaker: "", text: `無需愛與憐惜。只是搗入，侵門踏戶地連過問都免去。在這一次雪之丞終於明白了，即便不需要人性，也能走到這個人的最裡面。` },

{ speaker: "", text: `腹部感覺到熱度，從四肢百骸升起的快感，高潮鄰近的感覺像是久違了一般，他不禁喘息，咬住了牙關，吞嚥不下的急促而短暫的呻吟從鼻子間壓抑地洩出。偏偏裡面咬得死緊，他得掐著波的脖子逼著他鬆開。` },

{ speaker: "", text: `「唔⋯⋯！」` },

{ speaker: "", text: `視覺瞬白，大腦空白了三秒，及時抽出的被淫水泡得發脹陰莖，在那一片狼籍的腹部上射出來幾股溫熱的精液。有些飛濺到波的下顎，在那張被黑暗和燈火切割出晨昏線的臉上留下斑痕。` },

{ speaker: "", text: `即使是粗暴地被人對待了，那雙眼睛也還是會變。因為情動而跟著改變的瞳孔形狀，彷彿投射著愛的錯覺，讓他有種不想被這樣的眼睛觀看的想法。` },

{ speaker: "", text: `平復著呼吸，雪之丞垂下眼看著那片薄薄的腹部。混雜著血和兩個人的精液，再往下延伸是向自己打開的穴口，他像是一隻雌獸般地躺在純白的單衣上，樣子淒慘又美麗。稍早的精液已經風乾，在肚子上留下淺淺的凝固的紋路，剛才射出的精液則是在腹部的凹陷處迴轉，流入肚臍，將那小小的如同奶精杯大小的凹槽裝滿。` },

{ speaker: "", text: `雪之丞提上了褲腰，拉上拉鍊。他從對方的腿間起身，轉身下到地面。` },

{ speaker: "", text: `「抱歉。」` },

{ speaker: "", text: `整理了自己的衣著，他背對著他開口。聲音裡聽不出感情。` },

{ speaker: "", text: `「我不太想要小孩呢。」` },

{ speaker: "", text: `那也是詛咒的一環。曾經祖父就讓他明白了這個道理。現在也只是在別的地方，被絕對意想不到的人以不同的方式，再教了一次。` },

{ speaker: "", text: `「況且只是這樣的關係，也走不到要孩子的地步。」` },

{ speaker: "", text: `輕浮的像是在某處，和長得相似的人做了一場。什麼也沒有，只有不斷浮上心頭的、惡夢一樣的感情。再為懷念，也只是在苦澀的感覺裡一遍又一遍看見往日的情境重現。` },

{ speaker: "", text: `「我是不會給你拿到任何和我有關係的東西的機會的⋯⋯所以別白費力氣了，我不記得原來你是這麼狡猾的人。」` },

{ speaker: "", text: `他對此並不感到意外，應該說這就是波會做出來的事。他那麼擅長縱情聲色，連身體也能作為工具使用也不是什麼出人意料的事。` },

{ speaker: "", text: `到了這個時候他才在想，他或許已經不再相信他了。連帶著那些熟悉的話語、那些曾經迴響在耳邊的愛語一起，都在他心裡成為了粉飾太平的東西。` },

{ speaker: "", text: `雪之丞走到床邊，拿起波照顧人用到的毛巾，在水盆中擰乾，將它遞過去。` },

{ speaker: "", text: `「擦一擦身體吧。」他說，「等你休息好了，我們就要出發了。」` },

{ speaker: "白井　波 ", text: ` 波抬起手擋住自己的臉，窒息與高潮一同到來，空白的大腦讓他的呼吸急促，胸口起伏，意識回歸後還猶豫著該不該朝雪之丞露出笑、說些雪以前也會抱抱我啊諸如此類，卻在模糊的視線裡發現雪之丞背對著他，於是大腦裡只剩下真難堪啊。情熱退去之後，自己在雪的眼裡不過只是求歡的對象吧。` },

{ speaker: "", text: `用著你心愛的人的長相、說著類似的話，對你做出這種事情，你一定很難過吧。` },

{ speaker: "", text: `波開始慶幸剛剛雪之丞掐住了他的脖子，這樣他可以假裝臉上的淚水只是高潮的反應。` },

{ speaker: "", text: `但沒關係。波想著。至少他的目的也達到了。` },

{ speaker: "", text: `他擦去沾上臉的精液，在雪之丞的身後坐起身。` },

{ speaker: "", text: `「可以幫我拿衣服嗎？在我的房間。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「⋯⋯」` },

{ speaker: "", text: `雪之丞沉默了幾秒。他聆聽著牢外的動靜，然而一片死寂。` },

{ speaker: "", text: `「這棟樓裡已經沒有守衛了嗎？」` },

{ speaker: "白井　波 ", text: ` 「都在前庭準備嫁入儀式。」` },

{ speaker: "", text: `波抬頭看著雪之丞，燭火削落了他的邊緣，讓影子慢慢地搖曳。` },

{ speaker: "", text: `真不習慣……用這個角度看著雪之丞。只有背影的、什麼都不會留給他。` },

{ speaker: "", text: `「畢竟本來就沒這麼多人力看守牢房嘛。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「我明白了。」` },

{ speaker: "", text: `雪之丞回答。` },

{ speaker: "", text: `「告訴我房間的位置吧。在那之前我想拿回我的刀，你知道它在哪裡嗎？」` },

{ speaker: "白井　波 ", text: ` 「從這邊進入內庭就可以看見了。那邊只有一個房間。」` },

{ speaker: "", text: `「刀的話……大概在倉庫裡。」` },

{ speaker: "Narrator ", text: ` 波的答句一向模糊不清，你放棄了多問，旋即離開。` },

{ speaker: "白井　波 ", text: ` 直到雪之丞的足音遠得無法聽見，波才攏起單衣起身。` },

{ speaker: "[波] 白井　波 ", text: ` 「真可惜沒辦法跟你一起看見黎明，旦那様。」他輕輕地說著，拿下掛著的蠟燭。` },

{ speaker: "", text: `祝你能找到與自己相守一生的人……這種口是心非的話還說不出口。至少現在還不行。「……抱歉，我還是一個當不了好妻子的小心眼的人。」` },

{ speaker: "", text: `「希望你以後的惡夢裡，不會有我。」` },

{ speaker: "", text: `能忘記我，就太好了。` },

{ speaker: "", text: `他一向習慣擅作主張、從未考慮過別人的看法，這件事怎麼樣都不會改變吧。即使被警告了、被威脅不要這麼做，還是一意孤行的自己，在你的眼中一定是無可救藥、沒良心又愚笨的蠢貨吧。` },

{ speaker: "", text: `直到現在雨聲都沒有遠去，那個他將雪之丞拖入的、潮濕又綿延不絕的雨季，將他浸濕，讓他一遍一遍地小心翼翼地安慰自卑又敏感的自己，卻從未給予相應的回饋。` },

{ speaker: "", text: `他還是會在雨夜打開手機，看著被紀錄為雪之丞的名字按下通話、聽著理所當然的無效提示。` },

{ speaker: "", text: `屬於對方的號碼很早就刪除、只留下一個名字與隨意鍵入的數字。波慶幸地想著、還好他的手機裡還留著他的聲音。` },

{ speaker: "", text: `結婚書約還夾在他的書裡，墨水已經褪色，雪之丞的字比他好看，一筆一劃地將未來鐫刻在契約書上。那個奸詐的小騙子從沒想過自己會做這些事情吧。` },

{ speaker: "", text: `背離他的愛意的我，理所當然地會接受他的懲罰。` },

{ speaker: "", text: `波向前的腳步慢慢地停了下來，他端著燭火，觸摸著頸項上的紅痕，彷彿還能感受到留下指印的人的溫度。` },

{ speaker: "", text: `沒辦法說出即使去死也不會害怕的事情。` },

{ speaker: "", text: `即使是現在也都想哭著逃跑。` },

{ speaker: "", text: `不想被你看見難堪的樣子，想讓你溫柔的擁抱我，早就在轉身的時候失去資格了。` },

{ speaker: "", text: `說著能被你一輩子豢養起來就好了的我，果然還是想看見你對我笑吧。` },

{ speaker: "", text: `抱歉啊……雪。` },

{ speaker: "", text: `被你的愛意浸透、變得貪婪又瘋狂；反覆不定、優柔寡斷的我，讓你不知所措吧。` },

{ speaker: "", text: `藍色的月光壟在他背上，髮間下的牙印變得模糊不清，難以控制的淚水落在地上。雪之丞的耳朵很好，要是太大聲的話或許會被他聽見。不能夠發出聲音，道別已經結束了，別露出懇求他的模樣。` },

{ speaker: "", text: `那個不知所謂的神明所降下的詛咒，就到此為止了。` },

{ speaker: " [ 灰野　雪之丞 ] HP", text: `5 → 12` },

{ speaker: "Narrator ", text: ` 喝過波的血之後，你感覺身體變得輕盈，嗜血的慾望暫時停下。` },

{ speaker: "灰野　雪之丞 ", text: ` 如他所說，一路上沒有見到什麼人。雪之丞照著波的話，來到了內庭的房間前。他將手放那個在門上，放輕了動作，將門輕輕拉開一條縫，閃身鑽了進去。` },

{ speaker: "白井　波 ", text: ` 房間帶著主人的香氣，波的房間為八疊的榻榻米，格局與你的相仿，布團收納在櫥櫃中。你最先看見的是掛在中央和服衣架上的白無垢——如果被砍破的布料還能這麼稱呼的話。在它前方是你的刀。一旁擺著透明瓶裝的紅色液體。小巧的體積適合隨身攜帶。` },

{ speaker: "灰野　雪之丞 ", text: ` 他走過去，從架子上收下了衣服。布料帶著涼意，細膩如水的觸感，是上好的正絹。與世隔絕的小地方能有價值連城的布料本就是很稀罕的事，可見身著這身衣服的人有多麼重要。被砍成這副殘破的樣子，實在令人惋惜。他跪坐下來，將衣物慢慢地疊起，他不是第一次做這件事，所以也還算是得心應手。` },

{ speaker: "", text: `他檢查了蜒丸，並沒有被使用或是損傷，落在一群鄉下人手裡算是幸運了。雪白的刀體橫在白無垢前，呈顯出宛若神刀的聖潔感，彷彿本就是作為御前守在這裡一同被供奉著。` },

{ speaker: "", text: `他推開刀鞘，看著明晃晃的刀刃映照出自己的眼睛。隨后收了起來，背上刀袋，抱了衣物起身。` },

{ speaker: "", text: `他猶豫了一下才帶走了那瓶紅色的液體。他隱約知道那是什麼。` },

{ speaker: "Narrator ", text: ` 摸上刀柄時你察覺柄絲被替換成白色的正絹，光線底下還能看見銀色的絲線。除此之外，還掛著不合時宜的、有些陳舊卻精心保存的白色絨毛玩偶。` },

{ speaker: "", text: `你認出那是泰迪熊。` },

{ speaker: "刀下還壓著一張紙條", text: `「借用了你的刀，抱歉」，角落畫著不太精準的四足動物，但你能大略看出來那是一隻貓。` },

{ speaker: "", text: `你找到手寫的陳舊書本，載明神子的部分修行紀錄，包括別火、潔齋，以及水垢離。` },

{ speaker: "", text: `沒有其他東西了。` },

{ speaker: "Narrator ", text: ` 抱著衣服，你退出門外。` },

{ speaker: "", text: `「灰野先生，久等了。」` },

{ speaker: "", text: `你看見你的導遊，佐藤。她朝你微微彎腰。你沒聽見她是什麼時候來到你的門口的。` },

{ speaker: "", text: `「時間正好，嫁入儀式就要開始了。作為這次觀光旅行的最後一站，即便見證人只剩下你一個，也請務必來參加，為這次旅途畫下完美的句號。」` },

{ speaker: "灰野　雪之丞 ", text: ` 對方話語未落，刀便架上了脖子，雪之丞頭也不回地拔刀相向，沒有絲毫猶豫，就好像那只是本能的動作。` },

{ speaker: "", text: `「別隨隨便便地出現在身後啊。⋯⋯刀是不長眼的。」` },

{ speaker: "", text: `放在口袋裡的手指捏上了紙條。刀柄上的掛飾輕輕地擺蕩著。` },

{ speaker: "", text: `確認了門關好後，他緩緩地回過頭。` },

{ speaker: "", text: `「距離午夜還早呢。我有自己的事要做，可以不要來打擾我嗎？」` },

{ speaker: "佐藤錫 ", text: ` 「真危險，觀光旅行不能攜帶危險刀具啊，灰野先生。」` },

{ speaker: "", text: `佐藤並沒有被你威懾，她維持著笑臉，紅色的眼睛裡是你毫無變化的表情。冷漠又疏離，難以維持親和的表象。` },

{ speaker: "", text: `「我還是第一次看見你露出這個表情呢，之前總是用波的視線……那時候你不會露出這種眼神。」` },

{ speaker: "", text: `「我不是這麼不識趣的傢伙，別擔心。」` },

{ speaker: "", text: `她露出笑容。` },

{ speaker: "", text: `「不論是作為導遊還是邀請人，讓你準時參加才是待客之道……畢竟，這也是我的結婚式。」` },

{ speaker: "", text: `「我在這裡正式向你說明，從昨日入夜開始，直到嫁入儀式完成之前，夜晚都不會結束。」` },

{ speaker: "", text: `「儀式已經開始了呢。」` },

{ speaker: "Narrator ", text: ` 【7.20 10:00 P.M. 匂巣島別館】` },

{ speaker: "", text: `她的話像是黏稠的泥沼，緩慢地陷入你的耳中。` },

{ speaker: "", text: `自你從座敷牢出來後只見明亮的月光，腳下繚繞著白色霧氣，空氣卻安靜得不可思議，連遠方的海浪聲都無法聽見。` },

{ speaker: "", text: `睡眠的體感像是只過去了兩三個小時，但此刻你卻無法準確地判斷出時間。` },

{ speaker: "灰野　雪之丞 ", text: ` 沉默地相視而立。雪之丞在很長一段時間裡保持著無聲，握刀的手沒有放下，他想過不然乾脆就這麼把刀刃往裡推幾釐米，試試看能不能將對方的腦袋一併切下來。` },

{ speaker: "", text: `冰涼的刃口離開了女人的脖頸。` },

{ speaker: "", text: `「⋯⋯哈哈。」` },

{ speaker: "", text: `「雖然我估量過你的實力，但你是不是有點太瞧不起人了？」` },

{ speaker: "", text: `「沉不住氣的傢伙，想挑釁我也用不著這麼下三濫的手段。」` },

{ speaker: "", text: `他收了刀笑著說，眼裡卻沒有絲毫的笑意。` },

{ speaker: "", text: `「是邀請函還是下戰書，你自己心裡清楚。」` },

{ speaker: "", text: `「我不知道你誤會了什麼，但我只是個局外人，來到這裡也是因為你給我找了麻煩，而我想要解決這個麻煩。」` },

{ speaker: "", text: `「方法很簡單，你能替我解決我就放過你；不能，我就解決你。」` },

{ speaker: "", text: `「還以為你是來對我說什麼呢，結果只是一堆無關的事，是想要從我這裡得到什麼反應？但不論哪一種，我都無可奉告。」` },

{ speaker: "", text: `「只是能不能不要隨便稱呼波的名字呢？挺噁心的。」` },

{ speaker: "", text: `「我已經很久都沒有睡過好覺了，現在也沒辦法心平氣和地和你說話。通知完了就滾吧。」` },

{ speaker: "佐藤錫 ", text: ` 「灰野先生身為重要的賓客，我是真心實意地來邀請你。」` },

{ speaker: "", text: `佐藤說著。` },

{ speaker: "", text: `「如果不是你，嫁入儀式也不會進行得這麼順利。」` },

{ speaker: "", text: `「原來由你來做的話，波就會乖巧的奉上血液了。早點降下詛咒還能更順利啊。」` },

{ speaker: "", text: `「實在是感謝得無以復加。」` },

{ speaker: "", text: `「你們是這麼說的吧？作為神宿之身，波是我見過最有天賦的神子。不想放他離開也是理所當然的。」` },

{ speaker: "", text: `「就算你用對待宮本教授的方式招待我，也不會有任何影響哦。」` },

{ speaker: "", text: `「身為神子，波在想著很危險的事情啊，你也勸勸他吧。」` },

{ speaker: "Narrator ", text: ` 佐藤保持著緩和的語氣，向後退了一些。你看見通往前庭的方向彷彿點掛起了紅色的寶石，在黑暗中指引著路線。過去兩天你曾見過的村民彷彿恭候多時般地站在兩側，他們的臉上有著相似的紅色眼睛。如同成熟石榴般的、彷彿滴出汁水的紅色眼睛。` },

{ speaker: "", text: `你看見漣。她穿著與波房間相同但完整的白無垢，站在隊伍的最後。` },

{ speaker: "匂巣漣 ", text: ` 「⋯⋯」` },

{ speaker: "Narrator ", text: ` 她不發一語，你能聽見她的呼吸聲，以及有些緊張的發熱。` },

{ speaker: "", text: `她的狀態與先前你見到時並沒有多少差異。` },

{ speaker: "灰野　雪之丞 ", text: ` 遙望著祈，雪之丞收回了視線，看向眼前的女人。` },

{ speaker: "", text: `「看來你大概是聽不懂人話。那我換一句淺顯易懂的。」` },

{ speaker: "", text: `他溫和而平靜地說。向著對方微微一笑。` },

{ speaker: "", text: `「如果我再聽見你叫他的名字，我就把你的舌頭拔下來。」` },

{ speaker: "", text: `「只是舌頭，不用你的命。我是拿你沒辦法，但我也不需要你付出多麼大的代價，我很仁慈的。你喜歡亂說話，我就把你的舌頭扯下來，隨便你長回去還是換一副身體。我可以樂此不疲地做這件事做很久。」` },

{ speaker: "", text: `「好了，閒話到此為止。」` },

{ speaker: "", text: `他往迎接的人群邁開步伐。` },

{ speaker: "", text: `「能再一次見到你真高興，祈小姐。穿著這身衣服的你格外的美麗。」` },

{ speaker: "", text: `步行到隊伍的末端，他向那位新娘點頭致意。` },

{ speaker: "", text: `「按照約定，我來參加婚禮了。」` },

{ speaker: "Narrator ", text: ` 漣看著你，輕輕地點了頭後，才回身離去。` },

{ speaker: "", text: `隊列中除了最前方的村長外，其餘人都配戴了面具，只露出眼睛。即便不如此，他們臉上的表情也不會有分毫的改變吧。` },

{ speaker: "", text: `白色的燈籠在霧氣中隨著行進慢慢地搖晃，潮濕的雨珠黏在你的皮膚上。沒有樂曲，安靜地彷彿送行。` },

{ speaker: "", text: `你隨著隊伍前行。` },

{ speaker: "", text: `即便在如漆的黑暗中，你依舊能認得這是往神社的路。隊伍在湖邊停駐，雲霧朦朧的月光中，你看見身穿白色單衣的波站在湖心。他回過頭望向你，在清澈如境的湖面上起舞。你曾在夢裡見過的神樂舞。在滿月之下，向某個神明獻上的舞蹈。` },

{ speaker: "", text: `湖邊的櫻花是什麼時候開的？這個地方應該沒有才對。` },

{ speaker: "", text: `落櫻在湖面慢慢地擺盪，細小的波紋緩緩地向外擴散，就像是在呼喚一樣——` },

{ speaker: "", text: `你看見了波與他人相同的紅色眼睛。` },

{ speaker: "", text: `並非情熱時所看見的顏色，那是宛如被血浸透般的濃稠色彩。` },

{ speaker: "", text: `粉色的花瓣沉入水底，震盪著地面，在湖心升起的是巨大的、覆蓋著青苔般的綠色的不可名狀。` },

{ speaker: "Narrator ", text: ` SAN檢定 (1/1d3)` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=61 (1D100<=61) 獎勵・懲罰骰[0] ＞ 42 ＞ 42 ＞ 一般成功` },

{ speaker: " [ 灰野　雪之丞 ] SAN", text: `61 → 60` },

{ speaker: "灰野　雪之丞 ", text: ` 那個出現在夢中的，在遙遠的櫻花雨中起舞的人，究竟是誰已經不得而知。` },

{ speaker: "", text: `曾經他以為那是波，後來看見祈的時候，又不那麼確信了。` },

{ speaker: "", text: `如今站在岸邊，遙望著於漣漪中心煢煢孑立的白色身影，月光溫柔，在那輪同自己的界限別無二致的月輪之下，彷彿又能聽見雪落下的聲音。` },

{ speaker: "", text: `啊啊⋯⋯果然⋯⋯` },

{ speaker: "", text: `他微微眯起眼睛，在晚風中露出苦澀的笑容。` },

{ speaker: "", text: `這是不可能會認錯的啊。` },

{ speaker: "佐藤錫 ", text: ` 佐藤帶著懷念的表情，一步一步地走上湖面。` },

{ speaker: "", text: `「膜拜吧，沉睡著的、我的真身。即使只是作為憑坐，波，你也比想像中表現得要好，我會讚、」她的話語戛然而止。` },

{ speaker: "", text: `猩紅的眼瞳倒映著被落下的觸手包覆住的波，如同通道般地汲取著相連的肌膚。這本是她夢寐以求的時刻。` },

{ speaker: "", text: `「啊啊啊啊啊啊啊啊啊啊啊啊——————！！！！！！！」` },

{ speaker: "", text: `那些欣喜全數成為哀叫，頃刻間彷彿從內部被焰火焚燒，摀著扭曲五官的佐藤，發出不似人類慘叫。` },

{ speaker: "", text: `與之相連的怪物彷彿剝落下污泥，猛然胡亂拍擊的觸手讓水花四濺，波理所當然地被拎起。` },

{ speaker: "", text: `「你背叛我！波！」` },

{ speaker: "", text: `她的聲音變得混濁不清，變得灰黑的皮膚碎落、溶解，從喉嚨中發出的咆哮含著灰燼與灼燒的焦臭。` },

{ speaker: "白井　波 ", text: ` 「湖中的果然不只是女神啊……」` },

{ speaker: "", text: `波在低沈的咆哮中歪過頭。` },

{ speaker: "", text: `「我已經有約定好一輩子在一起的人，所以對不起了。」` },

{ speaker: "", text: `他抬起手，握住從水中升起的薙刀，斬落了周圍的觸肢。` },

{ speaker: "", text: `「……好久沒拿了，好不習慣。」` },

{ speaker: "佐藤錫 ", text: ` 「你——骯髒的——缺陷品——殘渣——」` },

{ speaker: "", text: `「將為褻瀆神明付出代價——」` },

{ speaker: "Narrator ", text: ` debuff 【神子身染污穢】` },

{ speaker: "", text: `造成Ubbo-Sathla的HP減半。` },
{ speaker: "", text: `前三回合不採取攻擊行動，將從波身上汲取1d3的POW回復自身HP` },

{ speaker: " [ Ubbo-Sathla ] HP", text: `22 → 11` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=70 (1D100<=70) 獎勵・懲罰骰[0] ＞ 39 ＞ 39 ＞ 一般成功` },

{ speaker: "灰野　雪之丞 ", text: ` 1D3 (1D3) ＞ 2` },

{ speaker: "Ubbo-Sathla ", text: ` 1D3 (1D3) ＞ 2` },

{ speaker: "灰野　雪之丞 ", text: ` 異變發生的那一刻，雪之丞已經飛奔而去。甚至不需要先一步試探水深，連他自己都不知道，懷抱著絕對自信的那種義無反顧是從哪類來的。但總之跑起來就對了。` },

{ speaker: "", text: `水自腳底激盪，龐然大物在湖面掀起滔瀾毫不留情地拍擊而來，及腰高的浪潮一段接著一段，幾乎要讓人無法站穩腳跟。他迴避了幾道，迴避不及的便揮刀破開。他在奔跑的途中抽刀，換為兩手拖刀的姿勢，刀尖劃開水面，一路在水面上拖出白色的水痕。` },

{ speaker: "", text: `那東西看來是真的惱怒了。連被自己近身都沒有感應到危機，而是一心撲在捕捉到的神子身上。這樣正好。` },

{ speaker: "", text: `他抽刀，揮刀斬下再次襲向波的觸手。隨即上前，借力蹬起，接下了從空中跌落的人。他帶著他一同平穩地落在水面上。` },

{ speaker: "", text: `「還真是喜歡亂來啊，你沒事吧？」` },

{ speaker: "白井　波 ", text: ` 還沒來得及調整墜落的姿勢，被摟住的溫度讓波陷入了一瞬間的疑惑。` },

{ speaker: "", text: `「……欸？」` },

{ speaker: "", text: `他楞楞地抬起頭，看著蹲在一旁的雪之丞。` },

{ speaker: "", text: `雖然自己一向不太擅長猜測雪之丞的表情……但他可是做好了會被責罵的心理準備了。` },

{ speaker: "", text: `「唔嗯。」` },

{ speaker: "", text: `在雪之丞的幫助下站了起來，波偏過頭，讓劉海蓋住了自己的眼睛，視線落在了還在動怒的傢伙上。「請小心點哦，雪……我也是第一次看到神明的樣子。」` },

{ speaker: "", text: `他捏了捏握著薙刀的右手，難以形容剛剛的感覺。就像是被抽走了什麼一樣。` },

{ speaker: "Ubbo-Sathla ", text: ` 被斬開的斷面立刻生長出新的觸肢，還在發怒的不可名狀再度掃向波。` },

{ speaker: "Ubbo-Sathla ", text: ` CC<=40 捕捉神子 (1D100<=40) 獎勵・懲罰骰[0] ＞ 14 ＞ 14 ＞ 困難成功` },

{ speaker: "白井　波 ", text: ` CC<=70 閃避 (1D100<=70) 獎勵・懲罰骰[0] ＞ 34 ＞ 34 ＞ 困難成功` },

{ speaker: "[other] 白井　波 ", text: ` (1D100<=70) 獎勵・懲罰骰[0] ＞ 88 ＞ 88 ＞ 失敗` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=70 攻擊 (1D100<=70) 獎勵・懲罰骰[0] ＞ 39 ＞ 39 ＞ 一般成功` },

{ speaker: "灰野　雪之丞 ", text: ` 1D3 (1D3) ＞ 1` },

{ speaker: " [ Ubbo-Sathla ] HP", text: `11 → 10` },

{ speaker: "灰野　雪之丞 ", text: ` 現在輸出的環境似乎充裕到游刃有餘的地步。該說多虧了波激怒祂嗎？` },

{ speaker: "", text: `不過。` },

{ speaker: "", text: `「你利用我了吧。」側身閃過觸手，雪之丞抬手就給了那東西一刀，他回頭朝著避開捕獲的波。` },

{ speaker: "", text: `「我能感覺到，這傢伙的身上有漂流者的味道。你讓他中毒了。」` },

{ speaker: "", text: `下位者吞噬上位者如同劇毒。即便同為外神，僭越也需要付出生不如死的代價。當然如果祂能挺過自然是可以升階，只不過那是百萬分之一的概率。` },

{ speaker: "", text: `聯想到之前波和自己做的，很難不理解這件事背後的因果。` },

{ speaker: "", text: `「你到底有幾句真話？如果只是想要借我弄髒它，你大可以直接說。」` },

{ speaker: "白井　波 ", text: ` 襲來的巨大軟肢帶著湖水的氣味，水花掩蓋了真正的進行攻擊的觸手，波不得退遠一些，雪之丞的話語卻在翻騰的水珠中落進自己耳裡。` },

{ speaker: "", text: `「才沒有……！」` },

{ speaker: "", text: `聽見對方冷漠的指控，波不可置信的看向他。「那個時候明明是雪先……！而且你又很好聞……才沒有想要利用你！」` },

{ speaker: "", text: `口齒伶俐一向不是他的特長，波鼓起了臉。這樣說出來就像是自己想要跟雪做愛一樣——雖然這麼說也沒有錯。事實上他以前這麼說的次數也不少，但是要在外面承認的話、他還是會顧慮一下。` },

{ speaker: "Ubbo-Sathla ", text: ` CC<=40 落空的觸手再度重新捕捉神子 (1D100<=40) 獎勵・懲罰骰[0] ＞ 34 ＞ 34 ＞ 一般成功` },

{ speaker: "白井　波 ", text: ` CC<=70 閃避 (1D100<=70) 獎勵・懲罰骰[0] ＞ 12 ＞ 12 ＞ 極限成功` },

{ speaker: "白井　波 ", text: ` CC<=61 薙刀 (1D100<=61) 獎勵・懲罰骰[0] ＞ 69 ＞ 69 ＞ 失敗` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=70 攻擊 (1D100<=70) 獎勵・懲罰骰[0] ＞ 61 ＞ 61 ＞ 一般成功` },

{ speaker: "灰野　雪之丞 ", text: ` 1D3 (1D3) ＞ 1` },

{ speaker: " [ Ubbo-Sathla ] HP", text: `10 → 9` },

{ speaker: "灰野　雪之丞 ", text: ` 「我一個字都不打算信。」` },

{ speaker: "", text: `雪之丞瞥了從身側襲來的觸手，反手砍斷了它。接著追上幾步，在薙刀揮空的當下跟著補上了一刀。分離開的、碗口大的切面之間，血沫橫飛，他從空隙中冷冷地看著對方。` },

{ speaker: "", text: `分明是這麼緊急的時刻，大腦卻完全像是處在另一個時空。理智告訴他應該專注，但他卻快被真相氣到笑出來。` },

{ speaker: "", text: `「向我打開雙臂、引誘我、慫恿我抱你的不是你自己嗎？什麼叫做我先？你是打算把責任推脱的一乾二淨是嗎？」` },

{ speaker: "", text: `「和你好好地保持距離你不肯，一而再再而三地出現在我面前，在我動彈不得的時候帶著傷靠近我，難道你想說那些都是偶然嗎？」` },

{ speaker: "", text: `說到這他像是終於明白了什麼，不禁失笑。` },

{ speaker: "", text: `「啊⋯⋯原來是從那個時候開始的啊。自殘也是你計劃裡一部分嗎？你還為我準備了什麼？⋯⋯不會是入獄吧？」` },

{ speaker: "白井　波 ", text: ` 專制又獨裁的雪、完全聽不進他的解釋。` },

{ speaker: "", text: `如果是以前，他大概只要裝傻、撒嬌，或者是親親他就可以了——但是他現在又有什麼資格這麼做，又或者是雪之丞是用什麼立場來責備他的。` },

{ speaker: "", text: `被利用、被欺瞞後感到不快吧？跟自己做愛的時候就很生氣了對吧？不，也許是早在看見自己的時候就在生氣了。裝模作樣的跟自己打招呼，說著好久不見，其實根本不想見到他。` },

{ speaker: "", text: `「那你又想要怎麼做？」` },

{ speaker: "", text: `白井波難得地提高了音量。` },

{ speaker: "", text: `「催眠我嗎？要我承認我根本沒做的事情嗎？抱一個你根本沒有興趣的人真是為難你了，既然你也這麼認為了，你只是想要我的承認嗎？」` },

{ speaker: "", text: `「跟你說先回去也不肯……啊啊，你在擔心漣吧？無辜被我卷進來的漣，放心吧，不論發生什麼事我都會保證她的安全。」` },

{ speaker: "", text: `「沒錯，漣也是我準備的喔？開心吧，雪之丞。」` },

{ speaker: "Ubbo-Sathla ", text: ` 2D6 群體傷害 (2D6) ＞ 3[1,2] ＞ 3` },

{ speaker: "Ubbo-Sathla ", text: ` CC<=40 (1D100<=40) 獎勵・懲罰骰[0] ＞ 24 ＞ 24 ＞ 一般成功` },

{ speaker: "白井　波 ", text: ` CC<=61 薙刀 (1D100<=61) 獎勵・懲罰骰[0] ＞ 8 ＞ 8 ＞ 極限成功` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=70 反擊 (1D100<=70) 獎勵・懲罰骰[0] ＞ 45 ＞ 45 ＞ 一般成功` },

{ speaker: "白井　波 ", text: ` 1D3 (1D3) ＞ 1` },

{ speaker: "灰野　雪之丞 ", text: ` 1D3 (1D3) ＞ 2` },

{ speaker: " [ Ubbo-Sathla ] HP", text: `9 → 6` },

{ speaker: "灰野　雪之丞 ", text: ` 「那還真是牢你煞費苦心，我很喜歡她。溫柔又可愛的女人有什麼不好？和某人可不一樣。」` },

{ speaker: "", text: `雪之丞笑著說，他看著波氣急敗壞的樣子，心底裡感到前未有的快樂。` },

{ speaker: "", text: `「說謊成性、自私自利，只要能讓你自己開心起來你什麼都可以做吧？那種事即使不需要催眠也清楚得很啊！」` },

{ speaker: "", text: `「演不下去了所以生氣了？還是只是被戳到了痛處才在這裡大喊大叫，真難看啊，我的前妻怎麼會是這樣沒風度的傢伙，如果你真的要運籌帷幄，想要把所有的好處都捏在自己手裡，你就該斷了我的手腳讓我一直留在那個牢房裡，你這笨蛋女人。」` },

{ speaker: "", text: `是因為失血過多嗎，怪物的動作變得遲緩起來。或許因為連感知的觸角都被砍到沒剩下幾根，它一邊發出不明所以的尖叫，一邊毫無章法地將手腳全砸了下來。` },

{ speaker: "", text: `過於專注在波的話上，即便是他也沒來得及抽身。抬手防衛，但還是在攻擊範圍內硬生生地接下了一擊。就像是撞上一面牆，堅硬厚重的阻力狠狠地朝著腹部攻擊，他痛得差點沒嘔出血來，抬起手就砍進了肉裡。斷掉的觸手像肉蟲一般地落到他身邊，因為末端神經的反射，它們在地上拍打蠕動了好一陣子才消停。` },

{ speaker: "", text: `雪之丞抹了一下嘴邊的血跡。按著腹部直起身。` },

{ speaker: "", text: `啊啊⋯⋯好痛，這身體好不容易才好。但也是靠著喝了波的血才屈辱地復原，現在這副樣子反而更讓人心情舒暢。` },

{ speaker: "", text: `「⋯⋯真火大。」` },

{ speaker: "", text: `「連說個話都會被打斷、說出去的話也沒人聽、還成了這副樣子，我沒輒了。」` },

{ speaker: "", text: `他喃喃道。` },

{ speaker: "", text: `「我要把你們全殺了。」` },

{ speaker: " [ 灰野　雪之丞 ] HP", text: `12 → 9` },

{ speaker: "白井　波 ", text: ` 雪之丞吐出的言語讓波如墜冰窖。怒意在一瞬之間冷卻，手腳冷得像是血液停止了流動。` },

{ speaker: "", text: `暴跳如雷的雪之丞很陌生。波卻又在一瞬間想著他還沒見過這樣的雪。吐著惡毒的言語、詛咒著他的人，接受眾人願望的他也會有這樣的一面嗎？` },

{ speaker: "", text: `被怒意吞噬，只想著破壞一切，首當其衝的就是無數次惹怒他的自己。` },

{ speaker: "", text: `波在漫天蓋地落下的攻擊中削斷了落在身上的肢腳，冷卻的大腦讓他有驚無險地脫身其中。` },

{ speaker: "", text: `「反正你對我也不滿很久了吧？總是給你帶來麻煩，這也不是第一個了。」` },

{ speaker: "", text: `「啊啊，我當初就該偷偷生下你的孩子讓你找不到氣死你。」` },

{ speaker: "", text: `「不愧是我的前夫，真了解我。連我只顧自己享樂這件事情都還記得，真開心啊。」` },

{ speaker: "", text: `「不顧地點的做愛、隨意的發情向你討要親吻，這種事情我才不會忘記哦。現在想來還讓你很屈辱對吧？」` },

{ speaker: "Ubbo-Sathla ", text: ` CC<=40 嘗試捕捉神子 (1D100<=40) 獎勵・懲罰骰[0] ＞ 27 ＞ 27 ＞ 一般成功` },

{ speaker: "白井　波 ", text: ` CC<=70 閃避 (1D100<=70) 獎勵・懲罰骰[0] ＞ 31 ＞ 31 ＞ 困難成功` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=70 攻擊 (1D100<=70) 獎勵・懲罰骰[0] ＞ 56 ＞ 56 ＞ 一般成功` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=90 爆擊 (1D100<=90) 獎勵・懲罰骰[0] ＞ 35 ＞ 35 ＞ 困難成功` },

{ speaker: "灰野　雪之丞 ", text: ` 1D3 (1D3) ＞ 3` },

{ speaker: " [ Ubbo-Sathla ] HP", text: `6 → 0` },

{ speaker: "灰野　雪之丞 ", text: ` 「到這種時候還在避重就輕嗎？我說的是你騙了我這件事，少給我答非所問。」` },

{ speaker: "", text: `「啊、不過⋯⋯已經沒那個必要了。」` },

{ speaker: "", text: `沒必要爭執下去了。` },

{ speaker: "", text: `也沒必要分出對錯。` },

{ speaker: "", text: `他將刀插入湖中。雙手交疊於刀柄末端，雙腳打開到與肩同寬的距離，雪之丞扶著刀，再一次抬起眼時，眼裡已經是明黃的一片。` },

{ speaker: "", text: `「展開。」` },

{ speaker: "", text: `他輕聲說。` },

{ speaker: "", text: `自雪白的刀身流出的，卻是截然相反，濃稠如血的烏黑。它們自他的腳下往四面八方流去，轉眼之間，那些如同絲線、游動的令人不安的血色，很快染黑了整片湖泊。彷彿吞噬了整片大地的黑色，甚至都侵染了天空，在岸上人們慌亂的聲音中，天地都成為了無法分辨上下左右的純黑之境。` },

{ speaker: "", text: `黑色的水面同同樣黑色的天空交融。直至一縷光線灑落，首先是如星子、隨後便是隨著雪一同，落下的月光。` },

{ speaker: "", text: `波光粼粼的水面被染作萬頃的黃金。雪之丞站在水天的界線上，身後是一輪高懸的滿月。` },

{ speaker: "", text: `他從水中提起刀，微微後撤一步，雙手握刀高舉過頭頂。水滴順著他的手腕落下，眼眸低垂，狹長明亮的刀刃將月一分為二。` },

{ speaker: "", text: `彷彿能聽見月亮的呼吸。連引力都隨著那把刀向上揚起。` },

{ speaker: "", text: `雪之丞吸了一口氣。` },

{ speaker: "", text: `「都隨著潮汐/川流而去吧。」` },

{ speaker: "", text: `刀自頭頂落下，足以佔據整片天空的月輪在剎那間溶解，墜入黑色的水中，自他的身側奔騰而去。翻湧咆哮的黃金遮天蔽日地傾瀉而出，彷彿將一切滌盪的鎏金洪潮，轉眼間淹沒了目之所及的所有。` },

{ speaker: "", text: `就連龐然大物也能吞食的黃金，很快便淹沒在黑色的穹頂之下。當然，那些岸上逃竄的，尖叫著想要跑去高處的人，也被黃泉更快地追上了後腳。` },

{ speaker: "", text: `雪之丞轉過身，揮刀便向波衝過去。` },

{ speaker: "Narrator ", text: ` 匂巣的村人在不可名狀消融的同一瞬間跪伏於地，肩膀劇烈地抖動，口中吐出烏黑的血液，某種蠕動的泥狀物在血塊中掙扎著爬行，還沒迎來初見的晨光，隨即如蜉蝣般地停止。` },

{ speaker: "白井　波 ", text: ` 黃金自他身側流淌而過，波聽見空氣中的共鳴，似乎是不想輕易讓他與他人共同遭到吞噬，那個人的刀刃在鳴響著。波的身體沒有移動。夜晚已經到此為止了。` },

{ speaker: "", text: `「唔……咳咳——」` },

{ speaker: "", text: `身體被冷意貫穿，內臟彷彿被碾碎般地翻湧，漫上口鼻的腥臭讓波的視線開始褪色，四肢因為急速的失溫而顫抖，他錯覺自己落入了什麼。` },

{ speaker: "", text: `每一節脊椎都被敲下，混入攪得爛泥般的血肉之中，最後曖昧不明地嘔出。` },

{ speaker: "", text: `呼吸變得黏膩，肺部無法回應般地發出空響，呼吸聲變得粗魯又緩慢，直到沉入黑暗。` },

{ speaker: "", text: `波眨著沾了污血的眼睛，視線毫無焦距，色塊般地切割了畫面，一切都變得模糊不清，恍惚間看見了曦光。` },

{ speaker: "", text: `近在咫尺的明黃。` },

{ speaker: "", text: `要是能看見黎明就好了。` },

{ speaker: "", text: `但現在他連、顏色都沒辦法分辨了。` },

{ speaker: "", text: `雪……` },

{ speaker: "", text: `希望你離開的時候，能看見天空的顏色。` },

{ speaker: "", text: `跟大海一樣的……。` },


{ speaker: "", text: `「……私に、とって永遠の誓いの人。」` },


{ speaker: "", text: `唯獨不想被你看見這麼淒慘的模樣。` },

{ speaker: "", text: `雪不會為了不值得的人落下淚水吧。` },

{ speaker: "", text: `好想知道你現在……` },

{ speaker: "白井　波 ", text: ` 我總是做著，無法如我所願的夢啊。` },

{ speaker: "灰野　雪之丞 ", text: ` 詛咒是不會騙人的。從父親那裡、從祖父那裡，從歷任不得善終的家主那裡。` },

{ speaker: "", text: `我會從今以後都伴隨著這樣的詛咒度過。` },

{ speaker: "", text: `發著瘋，斬殺這世間所有愛我的人，在詛咒和憤怒中走入末路。` },

{ speaker: "", text: `刀刃貫穿胸骨之間、切斷一個人的生命之線，彷彿捅破一個羽毛枕頭。他的耳邊再一次迴響起雪子母親的聲音。` },

{ speaker: "", text: `最後將自己抱緊的女人，說著不會鬆開自己的女人。最後都離開了自己。` },

{ speaker: "", text: `這一次不會了。` },

{ speaker: "", text: `他抽離了刀。失去了力氣，像是木偶一般斷線的波，軟下了膝蓋，在水中跪下。雪之丞跟著跪下，伸出手慢慢地攬過了已經不再呼吸的他。` },

{ speaker: "", text: `「這一次不會了⋯⋯」` },

{ speaker: "", text: `他的心前所未有的澄澈。彷彿終於降落的飛鳥。在溫柔的潮汐中，他在恍如落雪的銀色月光中抱緊了波。` },

{ speaker: "", text: `「這一次不會了。⋯⋯你永遠地屬於我了。」` },

{ speaker: "", text: `雪之丞輕聲說。` },

{ speaker: "", text: `「再多的謊言、再惡毒的詛咒、再漫長的時間，也無法將你從我身邊帶走了。」` },

{ speaker: "", text: `「因為你此刻就在我的懷裡。」` },

{ speaker: "", text: `他輕輕地捧起那張冰涼的、瞳孔已經失去了顏色的臉。伸手合上了那雙不瞑目的眼睛，在他的眼瞼上落下了吻。` },

{ speaker: "", text: `「直到現在我才終於可以對你說，我是你的丈夫了。」` },

{ speaker: "", text: `啊啊，真是無比漫長、又迂迴曲折的時間。` },

{ speaker: "", text: `相愛著。相互憎惡著。猜忌著。即便如此，我也還是如此地愛戀著虛偽又狠心的你。` },

{ speaker: "", text: `哪怕未曾被你愛過。` },

{ speaker: "", text: `哪怕你唯一也是最後一次穿上白無垢，並非是為我而起舞。` },

{ speaker: "", text: `哪怕往後我都不會在自己的夢裡夢見你。` },

{ speaker: "", text: `「⋯⋯我也仍舊想當個貪心的人。想在一切都無法回頭的地獄盡頭，得到了你的愛。」` },

{ speaker: "", text: `「我愛你。波。」` },

{ speaker: "", text: `潮汐如雪的永夜中。雪之丞閉上了眼睛。` },

{ speaker: "", text: `真溫暖啊⋯⋯我都快忘記了。` },

{ speaker: "", text: `什麼時候連這樣抱著你也變成一件奢侈的事情了。` },

{ speaker: "Narrator ", text: ` 在永無止盡的落雪之中，有什麼拖曳著死亡的腐臭向你靠近。` },

{ speaker: "", text: `「……我最親愛的、神子。」` },

{ speaker: "", text: `「這就是你即使背棄我都要選擇的結局嗎。」` },

{ speaker: "", text: `曾經以佐藤的樣貌出現的女人在你的身後，身上的腐泥不斷地剝露，在那之下僅僅是深不見底的漆黑。` },

{ speaker: "", text: `「跟我結下契結吧。」` },

{ speaker: "", text: `水面泛起細波，以漣的樣子出現的東西向你開口。` },

{ speaker: "", text: `「不論是誰，」` },

{ speaker: "", text: `曾經的神子立於水面。` },

{ speaker: "", text: `更多的、數以百計，作為神子於此起舞的過去。` },

{ speaker: "", text: `「開口吧，」` },

{ speaker: "", text: `「不論是誰，」` },

{ speaker: "", text: `「我都可以給你。」` },

{ speaker: "", text: `「獻上你的血，於此供奉。」` },

{ speaker: "", text: `「吶。」` },

{ speaker: "", text: `那是、在風裡的聲音。` },

{ speaker: "", text: `「帶我回家吧。」` },

{ speaker: "灰野　雪之丞 ", text: ` 「⋯⋯」` },

{ speaker: "", text: `雪之丞抱緊了懷裡的人。` },

{ speaker: "", text: `「⋯⋯愚蠢又目光短淺的傢伙。下位者還是乖乖回去當肥料吧。」` },

{ speaker: "", text: `他冷漠地說。` },

{ speaker: "", text: `「他的死亡是我賜予的。沒有人可以把他從我這裡帶走。」` },

{ speaker: "", text: `「他只有死了才不會背棄我。我為什麼要交還他。」` },

{ speaker: "", text: `黑色的潮水自他的腳底沸騰起來。` },

{ speaker: "", text: `「説遺言吧。接下來就要把你吃到連屍骨都不留下了。」` },

{ speaker: "Narrator ", text: ` 祂放聲大笑。` },

{ speaker: "", text: `「眾死的主人失去的愛人是哪一個呢？」` },

{ speaker: "", text: `「是這個只需要你的、哪裡都去不了的■■■，」` },

{ speaker: "", text: `「還是這個享受你的愛、卻背離你的■■■。」` },

{ speaker: "灰野　雪之丞 ", text: ` 金斧頭和銀斧頭，雪會怎麼回答那個問題？` },

{ speaker: "", text: `雪之丞在不可名狀之物的嘲笑聲中沉默著。` },

{ speaker: "", text: `最後他開口。` },

{ speaker: "", text: `「⋯⋯他們都不是我的愛人。」` },

{ speaker: "", text: `他垂下眼，慢慢地說。` },

{ speaker: "", text: `「我愛的人只是個普通人。」` },

{ speaker: "", text: `「善良的、軟弱的，不經世事，孤孤單單的，因為看見有一個人也孤單，所以把愛拿出來分給了他，最後落到了農夫與蛇的下場的，這樣的一個傻瓜。」` },

{ speaker: "", text: `「那條蛇不知感恩，也不會拔下自己的毒牙，救了他，是他這輩子最大的錯誤。」` },

{ speaker: "Narrator ", text: ` 「作為你誠實的答案，我將他的夢境送給你吧。」` },

{ speaker: "", text: `「他一直一直做著的夢。」` },

{ speaker: "", text: `「做著在春季的櫻花雨中與你吃著花見糰子的夢；」` },

{ speaker: "", text: `「夏天與你看著煙花的夢；」` },

{ speaker: "", text: `「在秋日的午後一起料理的夢；」` },

{ speaker: "", text: `「最後是，」` },

{ speaker: "", text: `「能夠讓你不再感到寒冷的，共眠的冬日。」` },

{ speaker: "灰野　雪之丞 ", text: ` 那曾經也是我的夢。` },

{ speaker: "", text: `但沒關係。` },

{ speaker: "", text: `「我已經不會做有關他的夢了。」` },

{ speaker: "", text: `「被這把刀刃帶走的人，會從現實中被抹除。其實現在我已經想不起這個人是誰了。」` },

{ speaker: "", text: `即使是這麼沉睡著，他也如此的美麗。` },

{ speaker: "", text: `自己不曾向任何人展露的境界中，身著雪色的少年彷彿提前綻放的櫻花，飄零在這輪冷酷的冬月下。` },

{ speaker: "", text: `雪之丞遙望著月亮。` },

{ speaker: "", text: `「雖然我看不見這片水天的顏色，但我將它們留給你。」` },

{ speaker: "", text: `只有一種感情是確定的。` },

{ speaker: "", text: `我一定曾在某個時候，希望他能永遠地留在我身邊吧。` },

{ speaker: "Narrator ", text: ` 啊啊，是這樣嗎。佔有所有的眾死之主，你連他的記憶、都要從眾人奪走嗎——` },

{ speaker: "", text: `祂發出無法辨認為哭泣還是痛快的聲音。` },

{ speaker: "", text: `「他不會祝福你找到永不分離的人，他是如此自私的、直到最後都還想看見你對他笑的人。」` },

{ speaker: "", text: `「所以別哭啊，■■■。」` },

{ speaker: "Narrator ", text: ` 湖水將在頃刻間覆滅一切，這是祂在此世最後所見到的一切。` },

{ speaker: "", text: `跨越漫長寰宇、從遙遠之外來到這裡，孱弱無比的祂所建立的避世之村。將血肉贈與村人，讓他們學會貪嗔與妄言，以更多的慾念換取祂的垂憐。` },

{ speaker: "", text: `祂所鍾愛的孩子，以死亡所交換的、只是暴君的愛嗎。` },

{ speaker: "", text: `能夠潔淨一身的、被他擁入懷中。` },

{ speaker: "[■■■] ■■■ ", text: ` 我大概還在夢裡。` },

{ speaker: "", text: `陌生卻熟悉的廚房，記不起來是什麼時候了，器具擺放的位置與我的習慣相合——嗯？我學會做菜了嗎？啊，也可能是因為我在夢裡吧。` },

{ speaker: "擠壓罐中裝著米黃的麵糊（我知道那就是麵糊），我將它擠在燒熱的平底鍋上", text: `先在中心畫出圓形……失敗了，變成奇怪的橢圓了，好吧。接著是兩個三角形——嗯，完美，作為五官的小圓點跟弧線。勉勉強強吧？已經畫不了身體了，只能在旁邊加上尾巴。` },

{ speaker: "", text: `這樣就可以了。完成之後在空白處擠滿麵糊，然後翻面。色差讓圖案完美——■應該能看出這是貓吧？` },

{ speaker: "", text: `就算看不出來，完美又溫柔的戀人也會誇讚著我很努力的。所以沒關係。` },

{ speaker: "", text: `我將鬆餅倒上盤子。` },

{ speaker: "[■■■] ■■■ ", text: ` 我喜歡像■那樣的人。` },

{ speaker: "", text: `不是溫柔的人、也不是會說好聽話的戀人，而是■。` },

{ speaker: "", text: `並不完美、即使偶爾會露出偏執跟蹤狂的一面，但依舊是我的戀人。` },

{ speaker: "", text: `我許下一輩子約定的人。即使下輩子，也會定下一樣的約定。` },

{ speaker: "[■■■] ■■■ ", text: ` 在記憶的最後，完成了那場婚禮。` },

{ speaker: "", text: `供奉純淨無瑕的身體，即使被擁抱也無法坦然地吐露愛意，哭泣著索要親吻，恍惚中慶幸著對方並沒有發現陰暗的自己。` },

{ speaker: "", text: `即使只有一個夜晚而已，也確實完成了他的詛咒——算計著他的、狡詐的妻子。` },

{ speaker: "Narrator ", text: ` 境界慢慢地褪下，金色的朝陽從海面升起，落在了你的臉上。` },

{ speaker: "", text: `你不合時宜地想起來曾經也有一個人說著想跟你一起看日出，大概是錯覺吧。` },

{ speaker: "", text: `你收起刀，回到岸邊時漣向你鞠躬。` },

{ speaker: "匂巣漣 ", text: ` 「……謝謝您，雪様。」` },

{ speaker: "", text: `她的白無垢上沾著血，但面色已然恢復如常。` },

{ speaker: "灰野　雪之丞 ", text: ` 他靜靜地看著少女，重疊在她身上的影子令他不自覺地瞇了瞇眼。` },

{ speaker: "", text: `「不必向我道謝，況且這麼做也不是為了你。」` },

{ speaker: "", text: `「雖然答應了你會盡我所能，但我本來沒打算留你的命。」` },

{ speaker: "", text: `「⋯⋯你能活下來，單單是因為運氣好罷了。」` },

{ speaker: "匂巣漣 ", text: ` 漣朝著你露出笑。` },

{ speaker: "", text: `「是嗎？這是我第一次聽到有人對我說『運氣好』。」` },

{ speaker: "她抱緊了懷中的白衣，在你要失去耐心前開口", text: `「……請跟我來吧，雖然不知道您經歷了什麼……但是，我想帶您去一個地方。」` },

{ speaker: "", text: `「村子裡會將神避的神子葬於聖域，即便我並不知道是哪位……但這是我最後能替他做的事情。」` },

{ speaker: "", text: `「請。」` },

{ speaker: "灰野　雪之丞 ", text: ` 神子。他知道這個人，但也僅僅是「有人司掌這一職位」的概念。再往下思索，他發現自己對於這個地方的神子一無所知。` },

{ speaker: "", text: `「那個地方曾經供奉著你們的神，恐怕是不會歡迎我了。」` },

{ speaker: "", text: `「⋯⋯為什麼要帶我去？」` },

{ speaker: "", text: `他對俯首於這種東西的奴僕沒有興趣。` },

{ speaker: "匂巣漣 ", text: ` 「……」` },

{ speaker: "", text: `她看著你。` },

{ speaker: "", text: `「您可以說這是出於的愧疚感。」` },

{ speaker: "", text: `「昨夜有一位神子代替了我們……代替了我，完成了義務之事。」` },

{ speaker: "", text: `「這是為嫁入儀式準備的白無垢，卻不是我的。」` },

{ speaker: "", text: `「我們從未想過要離開安逸的生活，多年來也只是依靠著神子而活著……所以，我們會將他埋葬於神無法干涉之地。」` },

{ speaker: "", text: `「即便稱呼為聖域，卻並非是供奉神明之處。」` },

{ speaker: "", text: `「……那是只屬於神子的地方。」` },

{ speaker: "灰野　雪之丞 ", text: ` 他明白那或許是慰問靈魂的地方。但這位因自己而變得孑然一身的女性，不是向同族人獻上祈禱，僅僅是哀悼著和她作為同類的死難者。` },

{ speaker: "", text: `「⋯⋯我知道了。我和你一起去。」` },

{ speaker: "", text: `自己奪走了這個人的全部。如果只是陪她走一段路，也不是什麼太過分的要求。` },

{ speaker: "匂巣漣 ", text: ` 「……非常感謝。」` },

{ speaker: "Narrator ", text: ` 漣帶著你走向你曾經去過的洞穴——你斬殺宮本的地方。殺戮並沒有留下氣味，連斬殺的肉塊都不復存在。` },

{ speaker: "", text: `漣帶著你走過曾經走過的地方，散落的白污垢上沾著大片的血跡，她並沒有停下腳步，而是領著你走到了更深處——宮本當時出來的地方。` },

{ speaker: "", text: `她在一處未曾留下人工雕鑿痕跡的原始洞穴內停下。` },

{ speaker: "", text: `這裡本是一片黑暗，但中央處卻是比周遭更加深沉、僅憑自身散發著不祥的黑光。並非靜止如石的物體，而是彷彿流體一般地緩緩地活動著。` },

{ speaker: "", text: `凹陷的石台大約一人大小，黑色的彷彿源源不斷地冒出，池內卻保持著永遠都不會外溢的守恆狀態。` },

{ speaker: "匂巣漣 ", text: ` 「您的身上……有神子所留下的氣息。」` },

{ speaker: "", text: `她垂下視線看著池水。` },

{ speaker: "", text: `「並非是我這資質的人所能留下的痕跡，那是只有強烈情感的神子，才會留下的祝福。」` },

{ speaker: "", text: `「我想您大概是那位很重要的人吧，所以擅自決定帶您來這裡。」` },

{ speaker: "", text: `她的聲音迴盪在石穴中。` },

{ speaker: "", text: `「如果您願意的話，可以將手伸入池水中，它將會給予您回應。」` },

{ speaker: "", text: `「浮世中所有的苦難由此開始，也由此而終。」` },

{ speaker: "", text: `她僅僅是留下了這麼一句話便離開了。` },

{ speaker: "", text: `「亦為新生。」` },

{ speaker: "灰野　雪之丞在 ", text: `` },

{ speaker: "灰野　雪之丞 ", text: ` 就算是圈套，失去了神的庇佑，這裡也不存在著能夠和自己抗衡的東西。` },

{ speaker: "", text: `那個並未出現在記憶中的神子，是在什麼時候消失的，答案還是個未知數。` },

{ speaker: "", text: `他其實沒有去探究的必要，獲得答案也不見得會得到令人滿意的結果。` },

{ speaker: "", text: `但⋯⋯` },

{ speaker: "", text: `有人在自己的身上留下了祝福。` },

{ speaker: "", text: `強烈的、擁有著不凡資質的某個人，逝去之前在自己的身上留下了一道痕跡。彷彿不肯被忘記一般地，拼盡了全力，想要向自己傳達「我存在過」的訊息。` },

{ speaker: "", text: `你是在哪裡，從什麼地方向我呼號呢。未曾謀面的、熟悉的陌生人。` },

{ speaker: "", text: `他走上前，伸出手的時候，看見了掌心中的血跡。` },

{ speaker: "", text: `他將那隻手浸沒進水中。` },

{ speaker: "", text: `起初只是水，從這裡能看見池底，但手指卻遲遲摸不到池底。直到他反應過來，才發現自己已經被什麼東西抓住了手腕。` },

{ speaker: "", text: `柔軟的，黏膩的。彷彿水草，彷彿海藻。表面帶著黏液，從薄薄的一片膨脹為海參的粗細，突起的軟肉擦過掌心，又變得如同章魚的觸手，在吸盤的攀附下，一根一根地捲起他的手指，而到了最後，那柔軟的東西變成了一隻骨骼修長的手，和他五指交扣。` },

{ speaker: "", text: `「⋯⋯？！」` },

{ speaker: "", text: `那已經不是池水，而是長滿觸手、眼球、角、蹄狀器官的蠕動著的黑色肉塊，周圍不斷誕生、蠕動、分裂出狀貌類似的肉。他的手埋在它的生殖器中，被黏膩溫熱的軟肉擠壓著，彷彿在藉著他的手自慰一般，那塊肉發出歡愉的尖叫聲。雪之丞被眼前的景象嚇了一跳，他本能地要將手抽出，下一秒，視野卻又恢復成平靜的池水。` },

{ speaker: "", text: `剛才是⋯⋯錯覺嗎？` },

{ speaker: "", text: `正驚魂未定地想著，浸泡在水中的手卻猛地一沉。他在被拖進去前死死地用另一隻手抵住了池子邊緣，才不至於一頭栽下去。` },

{ speaker: "", text: `他抬起頭，一張蒼白的、有著櫻色眼睛的面孔從水中浮出，正和他四目相對。` },

{ speaker: "", text: `刀斬開了水面，但那裡什麼也沒有。只有飛濺的水花潑灑到臉上。` },

{ speaker: "", text: `雪之丞拿著刀後退了幾步，他看著那池水發了會呆，又臉色蒼白地垂下眼，看向自己濕漉漉的掌心。` },

{ speaker: "", text: `那裡的傷口不知道什麼時候癒合了。` },

{ speaker: "灰野　雪之丞 ", text: ` cc<=60 SC (1D100<=60) 獎勵・懲罰骰[0] ＞ 80 ＞ 80 ＞ 失敗` },

{ speaker: "灰野　雪之丞 ", text: ` 1D3 (1D3) ＞ 2` },

{ speaker: " [ 灰野　雪之丞 ] SAN", text: `60 → 58` },

{ speaker: "[■■■] ■■■ ", text: `` },

{ speaker: "Narrator ", text: ` 你沒有辦法確定剛剛發生了什麼。` },

{ speaker: "", text: `而匂巣村的故事已走到結局。` },

{ speaker: "Narrator ", text: ` ▸生存歸還` },
{ speaker: "", text: `SAN+1D10` },
{ speaker: "", text: `▸擊敗外神` },
{ speaker: "", text: `SAN+1D5` },

{ speaker: "灰野　雪之丞 ", text: ` 1D10 (1D10) ＞ 4` },

{ speaker: "灰野　雪之丞 ", text: ` 1D5 (1D5) ＞ 2` },

{ speaker: " [ 灰野　雪之丞 ] SAN", text: `58 → 53` },

{ speaker: " [ 灰野　雪之丞 ] SAN", text: `53 → 64` },

{ speaker: "Narrator ", text: ` END 「永遠を誓った人」` },

{ speaker: "[ss] 白井　波 ", text: ` CC<=70*5` },
];